 [
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I have a meeting with Gavin Belson. He wants to talk about Pied Piper."
      },
      {
        "name": "Erlich",
        "quote": "I own 10% of Pied Piper."
      },
      {
        "name": "Richard",
        "quote": "You said it was a shitty idea."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "What is Hooli? Excellent question. Hooli isn't just another high tech company. Hooli isn't just about software. Hooli...Hooli is about people. Hooli is about innovative technology that makes a difference, transforming the world as we know it. Making the world a better place, through minimal message oriented transport layers. I firmly believe we can only achieve greatness if first we achieve goodness."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "It's weird. They always travel in groups of five. These programmers, there's always a tall, skinny white guy; short, skinny Asian guy; fat guy with a ponytail; some guy with crazy facial hair; and then an East Indian guy. It's like they trade guys until they all have the right group."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Who was this woman that you shook hands with for the first time?"
      },
      {
        "name": "Dinesh",
        "quote": "The postman lady."
      },
      {
        "name": "Gilfoyle",
        "quote": "What? A woman that was a man?"
      },
      {
        "name": "Dinesh",
        "quote": "Not a post-man lady. A lady who was a post..."
      },
      {
        "name": "Gilfoyle",
        "quote": "Let me ask you another question. Who was the second woman you shook hands with?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard, if you're not an asshole, it creates this kind of asshole vacuum, and that void is filled by other assholes, like Jared. I mean, you almost gave him shares. You need to completely change who you are, Richard. A complete teutonic shift has to happen."
      },
      {
        "name": "Richard",
        "quote": "Tectonic."
      },
      {
        "name": "Erlich",
        "quote": "What?"
      },
      {
        "name": "Richard",
        "quote": "A \"tectonic\" shift is the earth's crust moving around. \"Teutonic\", which is what you just said, is an ancient Germanic tribe that fought the Romans. They were originally from Scandinavia..."
      },
      {
        "name": "Erlich",
        "quote": "Stop it! Stop it. You're being a complete tool right now. I need you to be a complete asshole."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "That was nice, guys. He heard everything."
      },
      {
        "name": "Dinesh",
        "quote": "That doesn't make it not true."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Since when do we have an intern program?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "If we can make your audio and video files smaller, we can make cancer smaller. And hunger. And... AIDS."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "It looks like a guy sucking a dick, with another dick tucked behind his ear for later. Like a snack dick."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Hey, Dinesh. Dinesh. I'm on the phone with the bank and they say they need an extra form for your payroll, because of your visa?"
      },
      {
        "name": "Dinesh",
        "quote": "Visa? What visa? I'm a fucking US citizen."
      },
      {
        "name": "Jared",
        "quote": " I have Dinesh Chugtai here, and he's pretty irate because... Oh, I see. Bertram Gilfoyle is the foreign national. Citizen of Canada. Okay, thank you."
      },
      {
        "name": "Dinesh",
        "quote": "You're Canadian?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Your \"borders\" are merely a construct. I prefer to think of myself as a citizen of the world."
      },
      {
        "name": "Jared",
        "quote": "Do you mind just sending them the form so they know you're here legally?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Yes, I mind. And also I may not be. To wit, maybe you could make out my checks to cash? Or bitcoin."
      },
      {
        "name": "Dinesh",
        "quote": "I didn't know I was working with an illegal."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "You know who else is Canadian? Justin Bieber. The Hitler of music."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Time is a sphere, and I have been reincarnated during the same time period in which I exist."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You know, I wish this was Roman times. You know? Life was simpler back then."
      },
      {
        "name": "Dinesh",
        "quote": "Simpler for you. I would have been a slave."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I half-jokingly said to Gilfoyle last night it looks like Richard's gonna suck Erlich's dick. But that would be reasonable compared to this."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I always knew I was missing something, and then when someone explained the concept of \"game\". I remember very distinctly thinking, \"That's what I don't have\"."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "Fuck you, the audio's still working! Audio worked a hundred fucking years ago, you fucking piece of shit!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I'm already smiling, do you really have to paint me giving the thumbs-up? It's gratuitous."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Waiter",
        "quote": "Are you enjoying your asparagus, sir?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "How are you?"
      },
      {
        "name": "Peter Gregory",
        "quote": "Well. And you?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I just masturbated to heighten my focus. I have a 15-minute refractory period."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Doctor",
        "quote": "I don't know how you did it, but you essentially aged 40 years in the last seven weeks. "
      },
      {
        "name": "Richard",
        "quote": " Wow, really?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Are you sure that she didn't ask Gilfoyle for a danish and maybe you misheard her?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I don't know how you read your screen in the car; it makes  sick as a dog."
      },
      {
        "name": "Richard",
        "quote": "I'm okay as long as I don't think about it. Besides, the presentation is tomorrow."
      },
      {
        "name": "Gilfoyle",
        "quote": "So if you just don't think about it, it really doesn't bother you to be staring at the screen when the car's moving and turning and you're all queasy..."
      },
      {
        "name": "Erlich",
        "quote": "Gilfoyle!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "It's not her you're sexually attracted to, it's my code."
      },
      {
        "name": "Dinesh",
        "quote": "Shut the... That is the most disgusting fucking thing I've ever h..."
      },
      {
        "name": "Gilfoyle",
        "quote": "Just face it, Dinesh, you're gay for my code, you're code gay."
      },
      {
        "name": "Dinesh",
        "quote": "No! No, I'm into her. Her, OK? Fuck your code!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "There's been some developments. You know how I f**ked Melcher's old wife? I f**ked his new wife too."
      },
      {
        "name": "Richard",
        "quote": "What?"
      },
      {
        "name": "Erlich",
        "quote": "Don't worry, he's not gonna find out. I left way before he got back last night, and I didn't go back this morning until twenty minutes after he'd left."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Anyone who tells you their platform is faster than ours better have good lawyers."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "We need to do what any animal in nature does when it's cornered, act erratically, and blindly lash out at everything around us."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Every day it feels like I've died and gone to hell."
      },
      {
        "name": "Booth Worker",
        "quote": "Oh?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Police Officer",
        "quote": "You have any weapons or drugs on your person at this time?"
      },
      {
        "name": "Jared",
        "quote": "Why yes. Yes I do. "
      },
      {
        "name": "Police Officer",
        "quote": "Adderall. This is a highly controlled substance. Are these yours?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "Data creation is exploding. With all the selfies and useless files people refuse to delete on the cloud, was created in the last two years alone. At the current rate, the world's data storage capacity will be overtaken by next spring. It will be nothing short of a catastrophe. Data shortages, data rationing, data black markets. Someone's compression will save the world from data-geddon, and it sure as hell better be Nucleus and not goddamn Pied Piper! I don't know about you people, but I don't wanna live in a world where someone else makes the world a better place better than we do."
      },
      {
        "name": "Marketing Executive",
        "quote": "Data-geddon. Is he married to that, or? There's just been a lot of \"geddons\" lately."
      },
      {
        "name": "Heidi",
        "quote": "That's true. \"Snow-mageddon\", \"Car-mageddon\"."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " To his face? You called him that to his face?"
      },
      {
        "name": "Richard",
        "quote": "How could not mention the colostomy bag?"
      },
      {
        "name": "Erlich",
        "quote": "Because it's a very private and personal matter, it's not a laughing matter."
      },
      {
        "name": "Richard",
        "quote": "You called him Double Asshole first. Remember, in college?"
      },
      {
        "name": "Erlich",
        "quote": "Yeah, but not to his face, never to his face! Not even I'm that fucking cruel! But you are!"
      },
      {
        "name": "Richard",
        "quote": "I'm actually not."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "This is unbelievable. There are seven thousand people watching this stream, and it's working flawlessly. Rebuffering events are below 0.5%.  "
      },
      {
        "name": "Gilfoyle",
        "quote": "Even when his sobbing shakes the camera there's no blocking at all. And the quality is great.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Buzzfeed linked to us. Now we're picking up on Reddit. This guy falling off a cliff is the first good luck we've had."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Two weeks ago, we accidentally erased one-third of Intersite's entire library."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I've always wanted to be part of a suicide pact."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Sooner or later, Gilfoyle's servers are gonna fail, and then it's all done."
      },
      {
        "name": "Gilfoyle",
        "quote": "My servers can handle 10 times the traffic if they weren't busy apologizing for your shit codebase."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Man",
        "quote": "I'm so dehydrated. I'm gonna have to urinate into my water bottle."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Madam, you do not call a man a fool on the transom of his own home. A home that happens to be the world headquarters of a company keeping streaming video of a man who's about to drink his own urine online for tens of thousands of Filipinos. Does that sound like foolishness to you? So, you can tell your clients, respectfully, that they may go fuck themselves."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You gotta be fucking kidding me! We won. We won, right? I mean, Pied Piper is ours? \n"
      },
      {
        "name": "Pete",
        "quote": "Richard, not long ago, emergency workers pulled me out of the flaming wreckage of my Mercury Grand Marquis.\n"
      },
      {
        "name": "Richard",
        "quote": "All right.\n"
      },
      {
        "name": "Pete",
        "quote": "Today, you pulled me out of the flaming wreckage of my life, and those flames burn far hotter.\n"
      },
      {
        "name": "Richard",
        "quote": "Sure.\n"
      },
      {
        "name": "Pete",
        "quote": "For that, I thank you.\n"
      },
      {
        "name": "Richard",
        "quote": "Yeah, you're welcome.\n"
      },
      {
        "name": "Pete",
        "quote": "I used to take a tampon, soak it in grain alcohol, and stick it up into my rectum. That got me high, Richard, but not half as high as the drug you just gave me. You know what that drug's called? "
      },
      {
        "name": "Richard",
        "quote": "No.\n"
      },
      {
        "name": "Pete",
        "quote": "A second chance.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Shouldn't we drink one last toast to Pied Piper before we burn it to the fucking ground?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Wait, is this a wheat beer? I can't drink this without a lemon."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "Soon we can sail it to fucking Hawaii or Sausalito. Three more classes, and I get my boat license."
      },
      {
        "name": "Richard",
        "quote": "Oh, really? How many classes does it take? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Pete",
        "quote": "Was I in possession of cocaine, amphetamines, amyl nitrate, also known as poppers, at the time of my arrest? In large quantities. Did I have consensual intercourse with two women under the age of 18? Repeatedly. I admit this. Did I violate the Mann Act and transport them across state lines for sexual purposes? Alleged but not proven. And, boy, they tried. They tried."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "They have the manpower. We have the perseverance. Triumph of the will."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " Well, right now, because you don't know whether it is or not, it exists in both states, like Schrodinger's cat. Like what? It's a quantum mechanics thought experiment that an Austrian physicist came up with to help understand quantum states. So he imagined putting a cat into a box with poisoned food. There's a 50/50 chance the cat eats it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Lawyer",
        "quote": "And what about the Hooli AIDS and Cancer Societies of which you were president? Did you have anything to do with those?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "We are going to drink to re-billionizing."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "That strategy just sounds so inside the box. Might it not be more innovative to shroud Nucleus in mystery until the official roll out next January? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "What if I told you there is an app on the market..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "I don't smoke. Except for special occasions. "
      },
      {
        "name": "Erlich",
        "quote": "So you do smoke? Wait, have you been smoking in my house?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Monica, we may never know what indecipherable Chinese province Jian-Yang comes from, but I know this much, Jian-Yang was born to bring it, and you have got to try women."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " You got this for me? \n"
      },
      {
        "name": "Russ",
        "quote": "What? No, I It's for me. I bought this for myself to celebrate you guys helping me get back to a billion. That's why I came here, to show it to you. To say thank you. I'm not an asshole."
      },
      {
        "name": "Dinesh",
        "quote": "You drove here with a bow on it?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Did we delete over 9,000 hours of your premium content? Yes, we did. And that is bad, certainly. But the way we did it. See, our compression is so incredibly powerful that we were able to delete all those files at a rate that until now was unthinkable..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I would be remiss if I didn't mention that your sites are some of my primary destinations."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Why would you assume that he's the CEO? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Look who just right-swiped me on Tinder. Karen. She's cute. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Well, you're stealing it all wrong. I mean, this is how you're gonna build the code book? Honestly? This is bush-league. And look at all these redundancies."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "The point being what those in dying business sectors call failure, we, in tech, know to be pre-greatness."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "If there's any greatness in any of you at all, now is the time to access it. Please don't disappoint me. Please, please, please don't disappoint me."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "I'm out of the Three Comma Club. Functionally, I'm just like you. Jesus, fuck, that's depressing."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "I had to sell my McLaren.\n"
      },
      {
        "name": "Erlich",
        "quote": "Yeah, but there's a Maserati in the driveway."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Why does it say \"sent from my iPhone\" at the bottom? You just sent this from your computer."
      },
      {
        "name": "Dinesh",
        "quote": "It's so that I seem like I'm an out-and-about kind of person. I put that in the signature and then in the body, I'll write fun stuff, like, \"I'm at the opening of a secret restaurant.\" Or, \"I'm watching 'Jaws' at the pool of an old hotel.\" You know, keep it fun, vague, mysterious."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Who painted that disappointment?"
      },
      {
        "name": "Dinesh",
        "quote": "Jaden, age five. I got it from his Montessori school website. He's not online, he's never gonna find out."
      },
      {
        "name": "Erlich",
        "quote": "What?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Just maintain eye contact, light some scented candles and throw in some Sade. The early stuff, though, before her arrangements got too baroque."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Outed by Wi-Fi."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "By wearing this standard Hooli ear-bud headphone, modified with a small piezoelectric sensor, the user can control their Hooli phone solely with their neural impulses. Point, click, drag, even type all using only brainwaves. Think it and it happens."
      },
      {
        "name": "Gavin",
        "quote": "Holy shit! Seriously? Seriously. This is great. Fuck, yes, team! So, uh, what's our, um, timeline here? I mean, when do we start testing this? How long before we can integrate this into Nucleus? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "She's really smart. But not afraid to be bawdy."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "There was a live stream of an eagle's nest last year that went viral, and was getting millions of hits. And I don't wanna be inflammatory, but next to a condor, an eagle looks like a common cackling."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "He and his roommates used to live down the hall. I used to party in their room all the time. Uh, kind of a mentor-mentee sort of thing."
      },
      {
        "name": "Gilfoyle",
        "quote": "Coming from a manatee sort of thing."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Did you see that? She gave me her hat."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Double-A",
        "quote": "Because he's like the Kool-Aid pitcher from the ads. As in, every fucking time we were hanging out without him, he'd come smashing through a wall."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Have I just surrounded myself with sycophants, who are just telling me whatever I want to hear, regardless of the truth?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Moderator",
        "quote": "Who else feels this product is stupid? Allen, Lisa, Josh, Yana, Katie.  And did it piss off anyone else? - Allen, Lisa, Josh, Yana, Katie."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Is this Windows Vista bad? It's not iPhone 4 bad, is it?  Fuck. Don't tell me this is Zune bad."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "What if before he dies Gina catches the virus? And then she spreads it from her vagina to your penis."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Blaine",
        "quote": "Opportunities... urinate on Blaine's grave? Grief threesome with Gina and Blaine's hot mom, question mark? What the fuck?!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Did you see the conference nook? Just think of the conferences we could have in this nook."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I will admit, I have never heard a Christian-oriented riff on dog-sharing. But Christianity is borderline illegal in Northern California."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "When Bill Gates got married on Lanai, he rented every helicopter on the Hawaiian islands so that paparazzi couldn't use them to fly over. Although in that case, it was a positive, because now you can imagine that wedding however you want."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bannerchek",
        "quote": "This is Kiko. Kiko was rescued after a Nicaraguan landmine severed both his arms. My team, using technology developed at Somerville, was able to devise an array of sensors that can non-invasively detect signals from the neurons in the motor cortex in the brain. So without surgery, we have given Kiko the gift of a usable prosthetic appendage."
      },
      {
        "name": "Gavin",
        "quote": "What's he doing?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jian-Yang! I need all of your guys out of there, and the foosball table."
      },
      {
        "name": "Jian-Yang",
        "quote": "Those not my guys."
      },
      {
        "name": "Erlich",
        "quote": "They're always around... Who are they?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Your new tenant is Jared Dunn. His rent will be exceedingly reasonable and his utilities will be included. He speaks German in the night."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "It pleases me to inform you all that effective immediately, Nelson Bighetti has been promoted to sole head dreamer of Hooli XYZ."
      },
      {
        "name": "Big Head",
        "quote": "Sorry, what?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "It says here on your resume that from 2010 to 2011 you \"crushed it\"? "
      },
      {
        "name": "Applicant",
        "quote": "That's actually an old resume. It should also read that I crushed it from 2013 to present."
      },
      {
        "name": "Jared",
        "quote": "So are we to understand that you did not \"crush it\" in 2012?  "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I give you Dr. Bannerchek, the one and only man fit to be the first head dreamer of Hooli XYZ. Also I give you the one and only man fit to be his co-head dreamer, our very own Nelson Bighetti, otherwise known around here as \"Baghead\". Come on up here, Baghead."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "It's like we're the Beatles and now we just need Yoko."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "You see this, Richard? What is this?"
      },
      {
        "name": "Richard",
        "quote": "A spoon?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "Know what has three commas in it, Richard?"
      },
      {
        "name": "Richard",
        "quote": "Uh, a sentence with two appositive phrases in it? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "I think we need to talk about getting some shwaaaaaaaaag."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I mean, we're all cool here, but we know each other. So obviously, when Dinesh calls me retarded Frankenstein, or he describes me as AIDS lady, or Gilfoyle refers to me as effeminate K.D.Lang, I know this is a joke among friends."
      },
      {
        "name": "Dinesh",
        "quote": "It's not a joke."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "Erlich, he started crying in Taco Bell. He tried to blame the taco sauce."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "But Hooli was like an abusive spouse to me. You know, like that guy who married Julia Roberts in \"Sleeping With The Enemy\"? It was dehumanizing. But then, you, Richard, you pulled me out of the life and you gave me hope and you gave me a sense of self-worth. Like Richard Gere did to Julia Roberts in \"Pretty Woman."
      },
      {
        "name": "Dinesh",
        "quote": "This is weird."
      },
      {
        "name": "Jared",
        "quote": "Every day here has been like that shopping-spree scene. I'm putting on hats."
      },
      {
        "name": "Jared",
        "quote": "Richard, I'd understand if you took it, but watching you end up over there would break my heart."
      },
      {
        "name": "Richard",
        "quote": "What, like Julia Roberts from \"My Best Friend's Wedding\"? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "But I watched your whole TechCrunch thing online, twice. That whole spazz thing you did  That was fucking priceless."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "Anyway, next thing you know, we IPO, stock triples in a day and AOL gobbles us up. All of a sudden, I'm 22 years young and I'm worth 1.2 billion. Now a couple decades later, I'm worth 1.4. You do the math."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Does he actually smile like that with his upper and lower teeth at the same time? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": " I'm just gonna say it. This guy fucks. Am I right? 'Cause I'm looking at the rest of you guys, and this is the guy in the house doing all the fucking. Am I right? You know I'm right. This guy fucks."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "  Hey, what's up, al-Qaeda? No, I'm totally kidding. I'm diffusing the tension with humor."
      },
      {
        "name": "Dinesh",
        "quote": "What tension? There's tension? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": " I want to know what kind of fucked-up childhood this guy had."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Can I say something here? First off, Monica, you're not fooling any of us for even a second with your dress-shitty- to-ease-the-pain routine. It's a classic chick break-up move, and you're not very good at it either. You look great."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Venture Capitlaist",
        "quote": "I asked you back because three days ago I sat right here, and I watched you put your testes on this reclaimed Brazilian Koa wood table, and now you're going to sit there and you're going to watch me do the same goddamn thing to you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "It's like when somebody says they want to go birding with you, but really they just want to get you alone in the woods, so they can take your binoculars."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "We were bros. We were bros."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Ooh, the Winklevoss twins. Look at them. They're like two genetically enhanced Ken dolls. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "He was in the Serengeti on safari and he had just gone into his tent when a hippo wandered into the camp."
      },
      {
        "name": "Richard",
        "quote": "Oh, wow."
      },
      {
        "name": "Erlich",
        "quote": " He was attacked by a hippo? "
      },
      {
        "name": "Monica",
        "quote": " No, I guess the hippo started to charge when the guide grabbed his rifle and shot at it, but his aim was off, and... "
      },
      {
        "name": "Richard",
        "quote": "And he shot Peter Gregory by accident? "
      },
      {
        "name": "Monica",
        "quote": " No, he he missed, but I guess the sound of the gun startled Peter, who ran out of his tent and..."
      },
      {
        "name": "Richard",
        "quote": "Ran right into the hippo? "
      },
      {
        "name": "Monica",
        "quote": "No, the hippo was also startled by the noise and had run off prior to Peter exiting his tent."
      },
      {
        "name": "Erlich",
        "quote": " So, what happened to Peter? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": " That was horrible. I just got humiliated by a fucking teenager at TechCrunch Disrupt, and you give me this tampon ad? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "It's just that painting behind you. It's awful. It looks like harlequin Kama Sutra done poorly."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Well thank you for meeting with us. We have a bunch of these things to go to, hopefully with more tasteful artwork, and your logo looks like a sideways vagina.   I find that to be racist, don't you?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "One of you is the least attractive person I've ever seen, and I'm not gonna say who."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " So, with some proper funding, we should be able to get a functioning beta in time for CES. And if you don't fund us, you're a fucking slut. Ah. What's that smell? Is that a fart? You Are you a farter? Now, can I have a pastry? Or are you guys gonna eat 'em all? 'Cause you're gonna get fat."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I should not have eaten all that Satanist chicken."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Which one was it? It was Church Candy, wasn't it? Well, you just brought piss to a shit fight!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Car",
        "quote": "Destination override. New destination: 1 Gregory Drive, Arallon. Distance to new destination: 4,126 miles. Enjoy your ride."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Fuck Erlich. I turned down 10 million dollars to build this thing. You want vision? I will show you fucking vision!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Hey! Sorry if I scared you, I know I have somewhat ghost-like features. My uncle used to say, \"You look like someone starved a virgin to death.\""
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "Audious, play John Lennon's Imagine.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "What do you got?"
      },
      {
        "name": "Pitcher",
        "quote": " Okay, here it is. Bit Soup, like alphabet soup but ones and zeros instead of the letters. Cause binary... Binary is ones and zeros."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Look, guys, for thousands of years, guys like us gave gotten the shit kicked out of us. But now, for the first time, we're living in an era, where we can be in charge and build empires. We could be the Vikings of our day."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": " Fucking Goolybib, man. Those guys build a mediocre piece of software that might be worth something someday, and now they live here. Money flying all over Silicon Valley but none of it ever seems to hit us."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " That is a narrow car."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard, if you want to live here, you've got to deliver. I can't have dead weight at my incubator, ok? Either that, or show some promise for fuck's sake. Like NipAlert, Big Head's app. It gives you the location of a woman with erect nipples. Now, that's something people want."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Are the judges allowed to send us through to the finals immediately after we present or they have to wait until everybody has gone?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "How much would it be worth to you if I told you I had a GPS app called \"Pied Piper\", tracking the location of your child? I can follow your child anywhere and there is nothing you can do to stop me. Most missing children are never found. Interested, very interested, or very interested?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I'll admit I'm sleep challenged. I just spent 4 days trapped in a steel box out in an oil rig full of robot forklifts. But now I'm back, and I am recovering, and I am focused, and we're going to pivot. Don't lose faith guys. Look at me, look at me. We've got a great name, we've got a great team, we've got a great logo, and we've got a great name. And now we just need an idea. Let's pivot. Let's pivot."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jared, clear this. Get all the smoke out of it. Otherwise, it damages the device. "
      },
      {
        "name": "Jared",
        "quote": "Umm... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Did I just hit a deer? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Stanford Student",
        "quote": "They killed the Bam-bot. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "At least the actual Judas had the courtesy to kill himself after betraying his leader, Jesus Christ. He's the CEO of the world. Ever heard of him? "
      },
      {
        "name": "Monica",
        "quote": "Got it. Went to Catholic school. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Looks like he started a foundation in his mother's name to cure cancer. "
      },
      {
        "name": "Erlich",
        "quote": "Yeah, how's that going? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Monica, excuse how high I am, but are the uniforms in Catholic schools as low-cut as they are online? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "Failure is growth. Failure is learning. But sometimes failure is just failure. I think... I'm sorry. I didn't think it would be this hard. But goodbyes are always hard, especially when I am the one saying goodbye. Today, effective immediately, I, Gavin Belson, founder and CEO of Hooli, am forced to officially say goodbye to the entire Nucleus division.  All Nucleus personnel will be given proper notice and terminated. But make no mistake. Though they're the ones leaving, it is I who must remain and bear the heavy burden of their failure. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "Uh... Denpok? Can I have your Big Gulp? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "What if we use like a dictionary patch? To compress all the nice-guy stuff. "
      },
      {
        "name": "Dinesh",
        "quote": "Like an acronym. "
      },
      {
        "name": "Gilfoyle",
        "quote": "Exactly. \"Richard is great, but you know\"... R-I-G-B-Y. "
      },
      {
        "name": "Dinesh",
        "quote": "Rigby. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I just spent the last 16 hours cherry-picking Friars Roasts for the premium old-man jokes. Essentially, I'm going to beat him to death with his own titanium hips. Not just for me, but for Richard. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jack Barker, aka Action Jack. We meet at last. Erlich Bachman. "
      },
      {
        "name": "Jack Barker",
        "quote": "Mr. Bachman. Pleasure to finally meet you. I'm a big fan. "
      },
      {
        "name": "Erlich",
        "quote": "Oh, really? Of what? Metamucil? Polio? The phonograph? A nice piece of fish? Segregated water fountains? Senior citizen discounts at Perkins Family restaurants? Erectile dysfunction because of corroded penile arteries? Deviled eggs as an entree?  Liking Ike? "
      },
      {
        "name": "Jack Barker",
        "quote": "No. None of those, Mr. Bachman. I am a fan of yours. Have been ever since you were at the helm of Aviato. "
      },
      {
        "name": "Erlich",
        "quote": "You know Aviato? "
      },
      {
        "name": "Jack Barker",
        "quote": "Yes. Aviato. "
      },
      {
        "name": "Erlich",
        "quote": "My Aviato? "
      },
      {
        "name": "Jack Barker",
        "quote": "Is there any other Aviato? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Is that a poppy seed muffin? "
      },
      {
        "name": "Jack Barker",
        "quote": "Yes, sir. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "You know, our annual individual performance reviews showed a 20 percent incidence of sub-standard work. So essentially, one out of every five Hooli team members deserve to be fired. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Well, your pumpedness makes me pumped. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "This guy is real, okay, Richard? With his managerial skills and your talent as an engineer, we could be talking about the D-word here. "
      },
      {
        "name": "Richard",
        "quote": "Dick? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard, I'm not asking you to spoon with the guy or even fork him. What I'm asking for... "
      },
      {
        "name": "Jared",
        "quote": "What is that? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Well, we are now living in a post-Rigby world. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Flutterbeam Founder",
        "quote": "We're using a crappy plug-in, so the latency is bad. You turn too fast, that mustache is on your ear. But with your help, we think we can cut our 'stache lag to just... 20 milliseconds motion-to-photon in... nine months? Just in time for Movember. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Pete Monahan",
        "quote": "It began as a innocent celebration of our arbitration victory. I ordered a kombucha, which I did not realize contained alcohol. It was described to me as a healthy, organic tea. Next thing I knew, I was 70 miles away, wrapped naked in a blanket, shaking off a meth high, and facing charges for attacking a police horse with a shovel. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Pete Monahan",
        "quote": "Okay. I would red-line it, but... I'm not allowed to have a pencil. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Pete Monahan",
        "quote": "Mustaches? "
      },
      {
        "name": "Richard",
        "quote": "Yes. Doesn't necessarily have to stop at people. They can put mustaches on their pets, too. It's actually pretty fun. "
      },
      {
        "name": "Pete Monahan",
        "quote": "So, soon you'll be putting mustaches on cats and dogs and... snakes. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Hooli HR Guy",
        "quote": "You will not discuss anything you did at Hooli at all, in perpetuity, throughout the universe. "
      },
      {
        "name": "Big Head",
        "quote": "I didn't really do anything at Hooli, so... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "This is fucking amazing. I feel like I'm in \"Minority Report\". "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "I paid $150k for the semen that's about to come out of that stallion and I'd very much like to be there to see that it happens."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I simply imagine that my skeleton is me and my body is my house.  That way I'm always home."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard, is that our new logo? "
      },
      {
        "name": "Jared",
        "quote": "I like it. It's clean and elegant, but not without some danger. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Announcer",
        "quote": "It's a big world, but thanks to modern technology, it's smaller than ever. Today, business moves at the speed of light. You can access your company's data anywhere, anytime. But if you can get your data, who else can get it? Spies, thieves, criminals, and foreigners. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "Richard, I don't think you understand what the product is. The product isn't the platform, and the product isn't your algorithm, either. And it's not even the software. Do you know what Pied Piper's product is, Richard? "
      },
      {
        "name": "Richard",
        "quote": "Is... Is it me? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jack, excuse me. Do you mind telling me... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jan",
        "quote": "Jan, Director, Inside Sales. They call me \"Jan the Man.\" "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "I'm going to smoke in my room. Special occasion. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I realize this is a Japanese tradition and that you are Chinese. I'm not racist. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard, do you think it'd be okay if I took this box? I'm moving out of Noah's guest house after work. "
      },
      {
        "name": "Dinesh",
        "quote": "And you want to sleep in that box? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "Hey, Jared, how about you? You need any new gear for the office? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "Let me tell you a story. In 1999, Google was a little startup, just like we are. And when they started bringing in chefs and masseuses, we thought, \"They're nuts!\" But they were attracting the best possible people, and they were able to create the best product, and now they're worth over $400 billion. And do you know the name of that company? "
      },
      {
        "name": "Richard",
        "quote": "Google, right? You said it at the beginning of the story. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": " That's funny. You should type up all your racist jokes on your tiny monitor."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Well you're insane..."
      },
      {
        "name": "Erlich",
        "quote": " No Dinesh that chain is insane, and not in the membrane."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie Bream",
        "quote": "It is a question mark made of human hair harvested apparently from dead people in India. It's a pun. It signifies, at Raviga we ask the big hairy questions."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " Excuse me gentlemen.  I'm going to go ask \"Action Jack\" how Laurie's dick tastes."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " Oh. Already? Recruiters move fast these days.  This is Gilfoyle. Dazzle me. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "What are you doing? "
      },
      {
        "name": "Erlich",
        "quote": "Eating popcorn. "
      },
      {
        "name": "Gilfoyle",
        "quote": "That's my popcorn. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Okay, listen. I've been working hard. I'm making money for the first time. I was like... buy myself something nice, you know? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " Later, Chain the Virgin. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " Would you... take this daughter of Neptune back from whence she came?  The toilet, dear. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Pappy Van Winkle. Now we're talking. I'll take it. "
      },
      {
        "name": "Driver",
        "quote": "They told me not to give it to you until after the meeting. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "At least we'll make a little money doing it. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Sorry, Django. "
      },
      {
        "name": "Dinesh",
        "quote": "Django? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "When George Washington founded a little startup we've come to know as these United States of America, and he was tired of getting shit from his CEO, the King of England, did he just roll over and take it from behind? No. He called on his ride-or-die homeboys, Tommy Jefferson, Benny Franklin, and Alex Hamilton... who was half-black, so that's Dinesh. "
      },
      {
        "name": "Dinesh",
        "quote": "I'm not half-black. "
      },
      {
        "name": "Erlich",
        "quote": "He said, \"Avast, ye fellow badasses, let's build this country the way we motherfucking want to.\" And so, Richard, if we want to build the platform, all we need to do is... build the platform. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Carla",
        "quote": "You guys are fucking nuts, but I dig it. Here's the deal. I'm going to need the back pay you guys owe me for when I was working for free, not to mention lost wages from my old job. Oh, and damages from when Jared sexually harassed me into being friends with that Monica chick. "
      },
      {
        "name": "Richard",
        "quote": "So... all that and you're in? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "No one's heard of Meinertzhagen's haversack? "
      },
      {
        "name": "Erlich",
        "quote": "Of course I have, Jared. Just explain it to them. "
      },
      {
        "name": "Jared",
        "quote": "Well, it's a principle of military deception. Essentially, it means you have to continue to act the part. So, as far as anyone knows, we're still building a box that we hate. We need to act like it. "
      },
      {
        "name": "Dinesh",
        "quote": "That's exactly right. If we do anything differently, Barker's going to be onto us. We have to keep complaining about Barker. We have to keep bitching about the box. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Hey, Dinesh, nice chain. Do you choke your mother with it when you put your penis in her butthole? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I've been writing sub-par code for 48 hours and I want to kill myself. How do you do it every day Dinesh?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I am not a racist, all right? I watch a lot of black porn. I mean, a lot."
      },
      {
        "name": "Dinesh",
        "quote": "One question. In this porn, is the man black, or the woman black, or are they both? "
      },
      {
        "name": "Erlich",
        "quote": "Is one of those racist, and the others aren't? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "That was pretty badass Richard... until it wasn't."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Fuck me sideways.\r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "Compromise is the shared hypotenuse of the conjoined triangles of success. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Oh, uh, while I have you, there were fresh droppings near my cot. I think you were right. The Havahart traps don't seem to be working. I was thinking maybe we could just pick a day and just drench it in hawk urine, because the scent of a predator can keep rodents at bay. It's funny, we're named Pied Piper, but we're beset with rats. Little rascals. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dang",
        "quote": "Before I can actualize a box, you and I need to develop a shared aesthetic vocabulary. Otherwise, I have no idea what you're going to want. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dang",
        "quote": "Let's just make this simple. If the box were an animal, what sort of animal would it be? Leopard? Butterfly? Rhinoceros? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I tried to make it slow. I really did. But I'm not Dinesh. It's very difficult for me to do shitty work. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Just cause making the box sucks doesn't mean we have to suck at making it. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Fucking \"Miami Vice\". Disgusting architecture! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Yes, it would be polite for you to invite me into your home and offer me a Push Pop."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Look what you guys built. You can't help but be elegant, you're like Audrey Hepburn. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I hope you own a skimmer because there's a massive turd floating on the surface of your pool. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "This house has, like, nine bedrooms. You have any idea how scary that gets at night? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "What are we doing here? Why are we fighting like this? I mean, I'm going to steal your guys, you're gonna steal my guys. We'll both wield the heft of our considerable fortunes until each of us have nearly nothing left. Is that really what you want? Me either. So what do you say we join forces? I'm big enough. Are you, Big Head? Partners? "
      },
      {
        "name": "Big Head",
        "quote": "Okay. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "Consider the bulldog. A grotesque monstrosity born of relentless inbreeding. Riddled with sinusitis, crippled by joint pain. Chronically flatulent. A kindly pet, or humanity's cruelest mistake? All right, take it away.  Ladies and gentlemen, just like that horrible creature, the entire Nucleus program was the result of inbreeding. We mated Hooli engineers with Hooli designers in a Hooli kennel. Is it any wonder the result was just as unspeakable as that thing? Bring it back here.  Look at that hideous face. All right, get it out of here! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "And your solution to that was to go into business with him? Big Head? The guy you once called more useless than a bag of dicks without a handle? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I have a board meeting, and this board ain't exactly gonna meet itself. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "Obviously, you don't have your Hooli news alerts up to date. Go to the site. I'll wait. "
      },
      {
        "name": "Richard",
        "quote": "Go to the Hooli news website. "
      },
      {
        "name": "Gilfoyle",
        "quote": "Okay. It's an ad. "
      },
      {
        "name": "Richard",
        "quote": "Um, it's an ad. Hold on. "
      },
      {
        "name": "Gavin Belson",
        "quote": "Just wait four seconds, and you can click to skip it. "
      },
      {
        "name": "Richard",
        "quote": "Just wait four seconds and then you can click it. "
      },
      {
        "name": "Gilfoyle",
        "quote": "No, it's the kind where you have to watch the whole fucking thing. "
      },
      {
        "name": "Richard",
        "quote": "It's the whole ad kind. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "Welcome, men and ladies of Endframe. Rather than incestuously promoting the same faces from within, you represent fresh blood, new ideas. Everything Nucleus was not. It is my honor to personally welcome you all to Hooli. "
      },
      {
        "name": "Naveen",
        "quote": "Does he really not remember us? How long did you work at Hooli? "
      },
      {
        "name": "Jason",
        "quote": "The last time? Seven years. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "Wait. So all my assets? That seems like kind of a lot. "
      },
      {
        "name": "Erlich",
        "quote": "It is a lot, Big Head. We're both giving up a lot. And we're both gaining a lot also. And that's what every successful partnership is about. Committing fully, blindly, and without concern of the consequences, like marriage. "
      },
      {
        "name": "Big Head",
        "quote": "Right. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Kid Rock",
        "quote": "Somebody make some motherfucking noise in here!  Fuck these people."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "What the hell are you eating? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Liquid shrimp. It's 200 dollars a quart. Wylie Dufresne made it."
      },
      {
        "name": "Dinesh",
        "quote": "How does it taste?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "There's 40 billion dollars of net worth, walking around this party. And you guys are standing around drinking shrimp and talking about what cum tastes like."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "It's amazing how the men and women at these things always separate like this."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Javeed",
        "quote": "A few days ago, when we were sitting down with Barak Obama, I turned to these guys and said, \"ok, you know, we're making a lot of money. And yes, we're disrupting digital media, but most importantly we're making the world a better place. Through constructing elegant hierarchies for maximum code reuse and extensibility."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Everybody involved in the music industry is either stealing it or sharing it. They're all a bunch of assholes, especially Radiohead."
      },
      {
        "name": "Richard",
        "quote": " No."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " You just disappeared up your own asshole. You know that? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Peter Gregory",
        "quote": " Gates, Ellison, Jobs, Dell. All dropped out of college. Silicon Valley is the cradle of innovation because of drop outs. College has become a cruel expensive joke on the poor and the middle class that benefits only the perpetrators of it. The bloated administrators."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Aly",
        "quote": " You have to download your own media player? Ahh."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I am the founder of Aviato. And I own a very small percentage of Grindr. It's a men to men dating site where you can find other men within 10 miles of you interested in having sexual intercourse in a public restroom."
      },
      {
        "name": "Jared",
        "quote": ") In the homosexual community there's sometimes anonymous..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "The Guys",
        "quote": "Always blue, always blue, always blue, always blue, always blue, always blue, always blue..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard, I just wanna say, I really respect what you're doing here. And if you could ever use someone with my business development skill set, I would love to be a part of this."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Let me explain something to you. Your whole life you've been an ugly chick but now suddenly you're a hot chick, with big tits and small nipples. So guys like that are gonna keep coming around. Don't be a slut, Richard."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Dinesh, change the lighting to something erotic because it's about to get pretty fucking erotic in here."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Mochachino",
        "quote": "Can somebody play something with a beat, please? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I entice the flesh, I don't pay for it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Peter Gregory",
        "quote": "Did you just take a sip from an empty cup? "
      },
      {
        "name": "Richard",
        "quote": "Yes."
      },
      {
        "name": "Peter Gregory",
        "quote": "Why did you do that?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " Um Good morning. Whoops, that was weird. I don't know why I did that. You kind of have a like a king-ish feeling to you. You're like a Norse hero from Valhalla."
      },
      {
        "name": "Erlich",
        "quote": "Don't pander to me. Peter Gregory said specifically to trim the fat."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Denpok, I know you were in Aspen, thank you for coming. Please, have a seat."
      },
      {
        "name": "Denpok",
        "quote": "I'm not sitting this summer."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I hate Richard Hendricks, that little Pied Piper prick."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "What do I do? System architecture. Networking and security. No one in this house can touch me on that. "
      },
      {
        "name": "Jared",
        "quote": "Ok, that's good to know."
      },
      {
        "name": "Gilfoyle",
        "quote": "But does anyone appreciate that? While you were busy minoring in gender studies and singing a capella at Sarah Lawrence, I was gaining root access to NSA servers. I was one click away from starting a second Iranian revolution. "
      },
      {
        "name": "Jared",
        "quote": "I actually went to Vassar."
      },
      {
        "name": "Gilfoyle",
        "quote": "I prevent cross-site scripting, I monitor for DDoS attacks, emergency database rollbacks, and faulty transaction handlings. The Internet heard of it? Transfers half a petabyte of data every minute. Do you have any idea how that happens? All those YouPorn ones and zeroes streaming directly to your shitty, little smart phone day after day? Every dipshit who shits his pants if he can't get the new dubstep Skrillex remix in under 12 seconds? It's not magic, it's talent and sweat. People like me, ensuring your packets get delivered, un-sniffed. So what do I do? I make sure that one bad config on one key component doesn't bankrupt the entire fucking company. That's what the fuck I do."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Peter Gregory demanded a lean, ruthless business plan. And I don't think that the CEO of Microsoft has a paid best friend."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Inferior products win out all the time."
      },
      {
        "name": "Gilfoyle",
        "quote": "Like Jesus over Satan."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "We love the name Pied Piper. It's a classic fairy tale."
      },
      {
        "name": "Jared",
        "quote": "Well, I looked it up. It's about a predatory flautist who murders children in a cave."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "My name's only Jared because Gavin called me that on my first day. My real name is Donald."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "What is that atrocity? What are we, an Irish pornography company? I thought we were gonna replace the name \"Pied Piper\". I thought it was a Place Holder."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard, a name defines a company. It has to be something primal, something that you can scream out during intercourse. Like Aviato."
      },
      {
        "name": "Dinesh",
        "quote": "Uuuuber! "
      },
      {
        "name": "Gilfoyle",
        "quote": "Gooooogle! "
      },
      {
        "name": "Dinesh",
        "quote": "Huuuuuulu! "
      },
      {
        "name": "Richard",
        "quote": "Exactly, right.  Pied Piper! "
      },
      {
        "name": "Erlich",
        "quote": "I'm so sorry. Your voice doesn't really reach that register when you ejaculate, does it? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Astraphile Manager",
        "quote": "As we discussed, our North Carolina plant went sideways. So we need 15 million now or we'll have to shut down."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Arnold",
        "quote": "I'm thinking about getting in another line of work anyway. All these foreigners coming over here, putting pieces of shit like that  all over the good farmland around here. All so people can sit around, stare at their phones all day. Nobody jerks off to magazines any more."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Where's Richard? Why isn't he in here for this? "
      },
      {
        "name": "Dinesh",
        "quote": "I think he was out back, wishing he'd taken the ten million dollars."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "You know \"smiler\" is also something that guys call women's assholes."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "What about, \"Dwarfism 2.0\"?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Where's \"Dwarfism 1.0\"? "
      },
      {
        "name": "Jared",
        "quote": "Just in the world."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " We had a handshake deal. And that may not mean a lot to you, but where I come from, that means a whole lot. Ok, you agreed to sell me that name for a thousand dollars. So let me ask you this? Are you an honest man or are you a goddamn liar?  Ok. Yes, same address? Good, yeah, great. See you then."
      },
      {
        "name": "Dinesh",
        "quote": "Dude, that was fucking badass. What did he say?"
      },
      {
        "name": "Richard",
        "quote": "He said he was gonna get in his truck, drive down here and beat the living shit out of me."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "If you keep screaming your name, it forces the assailant to acknowledge you as a human."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Sysbit Digital Solutions. Integrating open data spaces.Yeah. TechBitData Solution Systems. Creating unique cross platform technologies. Technologies. Technolo-Jesus. Oh, fuck! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Infotrode Cloud-based, disruptive platforms. Disrupting the cloud through I said cloud twice, shit. Making the world a better place through cross-platform business facing cloud There's that shit! There's that cloud again! Info-trode, Info-trode!? What the fuck is Info-trode? What is that? It's all just fucking meaningless words! Ok. No, no, no Making the world a better place. Making the world a better place. Making the world a better place..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Peter",
        "quote": "Is there cumin in this barbecue sauce?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Dinesh wouldn't shut the hell up, so we finally went to the visa office. Took me five minutes."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "It's like you need both halves of the brain, right? The Jobs and the Wozniak. The ying and the yang."
      },
      {
        "name": "Richard",
        "quote": "Oh. I think it's \"yin\"."
      },
      {
        "name": "Ron LaFlamme",
        "quote": "\"Yin\"? Like \"yin and yan?\""
      },
      {
        "name": "Richard",
        "quote": "No. Like yin and yang."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "I eat the fish."
      },
      {
        "name": "Erlich",
        "quote": "I understand you eat the fish. But when you clean the fish you can't leave the fish head and guts and shit in the sink. Because the whole house smells like a bait station. So you gotta put it in the trash and then take the trash out. Do you understand? "
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes. I eat the fish."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Flo Rida",
        "quote": "Y'all put your hands together for my brother! The illest, the chillest, emperor of Rome, big Pete Gregory!"
      },
      {
        "name": "Gilfoyle",
        "quote": "He is the illest and the chillest? "
      },
      {
        "name": "Flo Rida",
        "quote": "Big Pete Gregory! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "All right, homey, I gotta go. My enema guy is here.  Gary! Namaste! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Are you dressed like Steve Jobs? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Dinesh, leave it unbuttoned. We want you to look like shit. Makes for a better \"before\" photo."
      },
      {
        "name": "Gilfoyle",
        "quote": "But you're wearing a jacket."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You know, I turned down ten million dollars to build this thing. You want vision, I will show you fucking vision."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jared. I have no vision."
      },
      {
        "name": "Jared",
        "quote": "Yes, you do. I believe in you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "He's trying to turn us into corporate rock, Richard. We are punk rock."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Are you fucking serious? Lowercase letters? Twitter, lowercase \"t\". Google, lowercase \"g\". Facebook, lowercase \"f\". Every fucking company in the Valley has lowercase letters. Why? Because it's safe."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I didn't turn down ten million dollars because of Peter Gregory, Monica! I turned it down because of you!"
      },
      {
        "name": "Erlich",
        "quote": "However angry he is, I am one-tenth as angry. Because one of the ten million would've been mine... because I own ten percent..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "And that, gentlemen, is scrum. Welcome to the next eight weeks of our lives."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "So, I'm trying to be vulnerable in front of you. I don't know. Is this a safe place? "
      },
      {
        "name": "Chuy",
        "quote": "Look, you can be vulnerable ese, but this ain't a safe place. A plumber got stabbed just last week, right where you're standing."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "It's Chuy Ramirez? I'm impressed. He sold a mural today for a half-million bucks."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Six months ago, these guys had 35 million and Series B Financing. Now The Carver's here doing teardown."
      },
      {
        "name": "Dinesh",
        "quote": "He's basically moving their carcass to the cloud."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Looks like Gilfoyle and his lady Satanist are back from the airport."
      },
      {
        "name": "Erlich",
        "quote": "Can you imagine what kind of shit-show this one's gonna be? He says that she has an Amy Winehouse vibe. What does that mean? All tatted-up and nowhere to go."
      },
      {
        "name": "Dinesh",
        "quote": "Hooked on OxyContin?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I'd have sex with that if you hose the Gilfoyle off of her."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Kevin",
        "quote": " Why do you keep your lips pressed so tight together when you're not talking? 'Cause they're like white. It looks uncomfortable."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I'm much more handsome than you are. No, my face is completely symmetrical. You know what my nickname was when I was a kid?  "
      },
      {
        "name": "Erlich",
        "quote": "What?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Satanist Leader",
        "quote": "Hail Satan, it is done. Well, thanks for coming, everyone. Brother Jason was kind enough to furnish this week's food. It's Chick-fil-A. I know, they're on the Christian right, but darned if that chicken isn't good. I think the Dark Lord would understand."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "To be honest, elements of this arrangement still trouble me. However, I have not had a lot of sexual experiences. So I feel it may be foolish to turn this down. So as long as Gilfoyle is not in the room and I can verify that the door is locked then I have concluded that yes I would love to have sexual relations with you Tara. Yeah."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Friday, the pool cleaner comes. Do you understand? "
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes."
      },
      {
        "name": "Erlich",
        "quote": "And tomorrow is trash day so make sure all the cans are out front."
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes."
      },
      {
        "name": "Erlich",
        "quote": "Now, you are under no circumstances to order any movie on demand, adult or otherwise."
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes."
      },
      {
        "name": "Erlich",
        "quote": "OK, has anything that I've just said confused you?"
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "We may be fine. We may be totally fine. We also may be totally fucked. I'll let you know either way."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "Oh, hey, did I tell you? I'm getting a boat."
      },
      {
        "name": "Richard",
        "quote": "Wow."
      },
      {
        "name": "Big Head",
        "quote": "And a boat guy to take care of it. You have to have a boat guy."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Seeded quite a few new companies... Spinder. It's like Tinder but for spinsters. Elderly women looking for sex."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Doctor",
        "quote": "Would you be interested in a device that links to your smartphone and lets you know, even before it happens, whether you're having a panic attack - or a heart attack? OK, here's how Panic-A-Tech works. You wear this on your finger all day and it tracks your vitals. Or if that's too embarrassing, there's also a Bluetooth suppository and that goes right where you think it goes. And that comes with a retrieval kit."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Soundcheck Guy",
        "quote": "Check, one-two two, tsetse fly, tsetse fly."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Do you have those spotlights that come up from the ground, like in Pride Fighting?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "She invited me to her room to watch Cloud Atlas later tonight."
      },
      {
        "name": "Gilfoyle",
        "quote": "Oh yeah, that means she wants you to lay her."
      },
      {
        "name": "Dinesh",
        "quote": "Is that definitive? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Hi! I'd like to talk to you about a company called Pied Piper. What does it do? Good question. Maybe you can help us find an answer. What if Pied Piper was an app that could attract rodents? You know, like the fairy tale? For purposes of extermination or to feed your pet snake. We're not here to tell you what to do with your rats, we're here to get your rats, STAT. Would you be very interested, somewhat interested or not interested? Which one? Which one? Which one? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Yeah, we're gonna win even if I have to go into the auditorium and personally jerk off every guy in the audience."
      },
      {
        "name": "Jared",
        "quote": "That's a lot of jerking."
      },
      {
        "name": "Gilfoyle",
        "quote": "And we only have ten minutes to present."
      },
      {
        "name": "Richard",
        "quote": "So, we're fucked, aren't we? "
      },
      {
        "name": "Dinesh",
        "quote": "Yeah, even if he's jerking two at a time, there are, what, 800 guys in that room? So that's 400 times whatever the mean jerk-time is."
      },
      {
        "name": "Jared",
        "quote": "The what?"
      },
      {
        "name": "Dinesh",
        "quote": "Mean jerk-time. I mean, it doesn't matter, but, hypothetically, time is equal to 400 total jerks at a two-dick rate."
      },
      {
        "name": "Gilfoyle",
        "quote": "Unless Erlich jerks off four guys at a time, and then we can cut that in half."
      },
      {
        "name": "Dinesh",
        "quote": "How would he do four guys? He's got two hands, so that's two dicks at a time, right? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Look, you have two guys on either side with their dicks, tip to tip, so you're going full-length. Four, see?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I'm such an idiot.  Middle out! Middle out! Middle out! Oh, my God. How could I? "
      },
      {
        "name": "Jared",
        "quote": "Uh Guys, does girth-similarity affect Erlich's ability to jerk different dicks simultaneously? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Last night I was watching my friends here have this argument. About, you know, manipulating data And, you know, how many datas could one guy manipulate at once and, uh And I was just I was thinking. Maybe it could be another way, you know? Something that I would call, \"middle out\"."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "You are in an emotional state, and when you are emotional, you become highly inarticulate. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I have a fragile posterior. My aunt used to call me \"glasshole.\" \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Geek Squad."
      },
      {
        "name": "Man",
        "quote": "The computer's right here. You're not wearing the shirt."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "In other good news, we've managed to fill out our engineering team. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "In T-minus five minutes, Big Head and I are going to take that stage and I am going to ejaculate my success all over the faces and hair of my fiercest rivals. Like some sort of vengeful viscous web of payback. \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Apparently, Jack's empty fucking chair is a better choice than I am. So, maybe... maybe ask the chair, see what it thinks. "
      },
      {
        "name": "Gilfoyle",
        "quote": "Say what you will about the chair, but at least it never told me to build a fucking box. "
      },
      {
        "name": "Dinesh",
        "quote": "True. Compared to Richard, it's a lot sturdier. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jesus! This is a good apple. Where did you get this? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "She-she... she's calling us the next Clinkle. Clinkle, Laurie. Clinkle. You... you do know what happened to Clinkle, right? Do you want us to be Clinkle? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Look at these fucking maggots. Crawling all over our garbage, leaving their slime of mediocrity."
      },
      {
        "name": "Gilfoyle",
        "quote": "I thought you'd feel right at home in a marketplace, haggling, selling your monkey paws, looking for Indiana Jones in a wicker basket. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Well, how about that? I made my first sale. I've organized a lot of estate sales, so this is kind of my wheelhouse."
      },
      {
        "name": "Gilfoyle",
        "quote": "What? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Big Head, I would hope that a handshake deal would be good enough for you. Because we're headed down a long road, and that road must be paved with trust. Blind trust. And you bringing in these so-called experts really gives me pause, and it insults my honor. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Big Head, you can insult me all you want by involving your self-described shylocks, but to insult Richard and humiliate him, that's like kicking a child who's done nothing to deserve it. I may not be able to finish my ramen."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I probably can't say how fucking pissed off I am that Laurie Bream is out there gallivanting around the Valley, interviewing every dickhole on Earth for my job, including Big Head... a man that I fired by the way, and no offense, I like him. I do actually, he's a close friend of mine, been that way for years. He is a bit of a simpleton, his name's fucking Big Head. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "These offices were nice. Now everything looks so bare. "
      },
      {
        "name": "Jared",
        "quote": "Yeah. There is a certain sad vulnerability to it. Have you ever seen a naked dead person? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Well, what's gone is not necessarily lost. Okay, we just need to find it. I found my retainer in the school dumpster. I found my biological father in a militia up in the Ozarks. This should be no problem. Don't worry, Dinesh, we'll find it. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "From the ashes of whatever happens here will rise the Phoenix that shall be known as Bachmanity. "
      },
      {
        "name": "Gilfoyle",
        "quote": "That's what you're going to call your company? "
      },
      {
        "name": "Erlich",
        "quote": "Yeah, well, before it was going to be Bachman Capital. Because I provide the Bachman, and he provides the capital. "
      },
      {
        "name": "Big Head",
        "quote": "Yeah, but then, we compromised, and made it Bachmanity, 'cause it's Bachman from him, and then the \"Etti\" from me. So it's two syllables each. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "As long as we're trading apples for comparable apples, I've got a fresh and juicy that's ripe for the picking."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "My captain! O Captain! My captain! Rise up and hear the bells. Rise up... for you the flag is flung... for you the bugle trills."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "This is honestly like the best birthday gift that I ever could've asked for. "
      },
      {
        "name": "Erlich",
        "quote": "It's your birthday? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "In other good news, we've managed to fill out our engineering team. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I read that the woman who started Pegg'd built her entire app using a team of coders from India, she never met in person. And it only cost $15,000. So, yeah, so we figured why limit ourselves to a few expensive people in the Valley, when we could afford a full complement if we outsourced? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Whoa."
      },
      {
        "name": "Stern Taylor VC",
        "quote": "You okay there, Richard? "
      },
      {
        "name": "Richard",
        "quote": "Uh, yeah, I'm fine."
      },
      {
        "name": "Tyler Beede",
        "quote": "Sorry, I can't really throw it any slower."
      },
      {
        "name": "Stern Taylor VC",
        "quote": "Give it another cut, Richard."
      },
      {
        "name": "Richard",
        "quote": "No, I'm fine. I don't want to. Maybe someone else wants to. Who's next? "
      },
      {
        "name": "Jared",
        "quote": "If someone has to go, I'll go, but it seems very frightening."
      },
      {
        "name": "Skyler Ewing",
        "quote": "You sure? You got us for the whole hour."
      },
      {
        "name": "Stern Taylor VC",
        "quote": "Anyone?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "If you can't enjoy this many people kissing our ass at this level, then I feel sorry for you. Would you just relax and take it in for a second? I mean, we are getting our dicks sucked at the AT&T Park."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "We're standing on the field of the World Series champions."
      },
      {
        "name": "Gilfoyle",
        "quote": "It's totally lost on me."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Line 'em up nuts to butts."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Remember when you told me to come back when I had more? And then I said I would? Well, I'm not going to. Ever. This doesn't count. I'm covered in dust. I'm a three-foot dick, and I've got half an ass to go to some other company who's never gonna put me on a Jumbotron or throw balls at me. Bye."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Shit, they were negging us."
      },
      {
        "name": "Richard",
        "quote": "Negging?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Okay, here's my concern Here's my concern Who the hell picked out that shirt for you? - What? - Oh, I see. With the pants, so I guess it's a whole - thing."
      },
      {
        "name": "VC",
        "quote": "My wife picked these out."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "In fact, what I think I'm seeing is the human equivalent of a \"flaccid\" penis."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "Always tell me that and tell yourself that. Because if you believe it, a jury will, too."
      },
      {
        "name": "Richard",
        "quote": "Oh, I do believe it. It's the truth."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "A young start-up with an IP lawsuit hanging over its head? I wouldn't want to be a part of that team."
      },
      {
        "name": "Richard",
        "quote": "Well, but you are a part of that team."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie Bream",
        "quote": "Dress unattractively when you tell them. I read a study. The less sexual interest they feel for you, the less perturbing it will be. It sounds strange, but it's credible. May I suggest the beige ensemble in which you came to work Tuesday? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Call Coleman Blair. Tell them that Santa Claus is coming early this year, and he's bringing a big bag of Pied Piper."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Well, I'm going to leave this room without saying goodbye to you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "VC",
        "quote": "You know term sheets aren't legally binding documents, right? "
      },
      {
        "name": "Erlich",
        "quote": "Of course not. They're just guidelines that people follow, unless, of course, they're pussies."
      },
      {
        "name": "VC",
        "quote": "You came in here three days ago. You were arrogant, condescending, and offensive. Now you come in here, you call me a pussy "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I've never felt like I was anyone's bro before. The only people who have used that term with me were assailants, but, um, I started bro'ing people and getting bro'ed back."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Well, get some sleep, my bros. I'll set the meeting, and, um, then I'll go find some hoes to prioritize behind you."
      },
      {
        "name": "Erlich",
        "quote": "Are you trying to say \"Bros before hoes\"? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Look, those guys aren't doing technical due diligence. They're not even consultants. They're a compression company. One of them has braces, for fuck's sake. Braces! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinish",
        "quote": "You know what \"bro\" means in Mandarin? It means \"asshole."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "I'm getting a little tired of this bias against the leaders of our industry. I'm continually creating jobs and helping people, and I'm tired of getting slapped for it. I didn't steal the money I have, and I resent being treated like I did. You know, there is a climate in this country that is very dangerous."
      },
      {
        "name": "Kara Swisher",
        "quote": "It's dangerous out there for billionaires? "
      },
      {
        "name": "Gavin Belson",
        "quote": "There's that attitude again, Kara. Billionaires are people, too. We are leaders in technology, in industry, in finance. Look at history. Do you know who else vilified a tiny minority of financiers and progressive thinkers called the Jews? "
      },
      {
        "name": "Walter Mossberg",
        "quote": "Wait a minute. Did you just compare the treatment of billionaires in America today to the plight of the Jews in Nazi Germany? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " You're not worried about the lawsuit? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "The guy is a joke. He's a boorish, pompous, womanizing douchebag who got lucky, like, 20 years ago. And hasn't done anything since then."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "The guy has calf implants, Richard."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "They just kept saying if I didn't waste so much money at the butthole doctor, then we'd have enough money, but I pay for all my medical out of pocket."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "ROI. ROI. You know what that stands for?"
      },
      {
        "name": "Jared",
        "quote": "Uh, return on inv..."
      },
      {
        "name": "Erlich",
        "quote": " Return on investment!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": " This guy fucks."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "Synergy, bitches. Know what that means? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "This morning, you put your soda cans in the green one. Okay? That's not right. The green is for grass and leaves. Okay? The blue one is for recycling. Go ahead and put those in there.  Yeah.  Very good. The black one is for all other trash. Do you understand? "
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes. Which is for burning? "
      },
      {
        "name": "Erlich",
        "quote": "No, we don't burn trash in this country. It's illegal. You never burn trash. Okay, can you say that? \"I never burn trash.\" "
      },
      {
        "name": "Jian-Yang",
        "quote": "I never burn trash. "
      },
      {
        "name": "Erlich",
        "quote": "Yes. \n"
      },
      {
        "name": "Jian-Yang",
        "quote": "What about garbage? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "My only concern here, and it's a small one, um, he's also named Jared. Will it be confusing with two Jareds? If we hire him, I can always go back to my real name Donald."
      },
      {
        "name": "Gilfoyle",
        "quote": "No, that's too big a hassle. We'll just go with \"other Jared.\" OJ, for short."
      },
      {
        "name": "Jared",
        "quote": "I know a name is just a sound somebody makes when they need you, but shouldn't this much-newer Jared be \"other Jared\"? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I am going to have to err on the side of caution and say \"Pass-adena,\" Trina."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I must get dings, right?"
      },
      {
        "name": "Richard",
        "quote": "Dings?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "What is a moonshot? A moonshot is an idea so big, so bold, as to be impossible until it is not."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Carla",
        "quote": "I'm not a woman engineer. I'm an engineer."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Carla",
        "quote": "I have a question. My best friend's nickname is C*nty."
      },
      {
        "name": "Jared",
        "quote": "I'm sorry, her name is - C*nty. "
      },
      {
        "name": "Carla",
        "quote": "And I was hoping I could call her C*nty while I'm here."
      },
      {
        "name": "Jared",
        "quote": "Okay, that one's easy. No, you cannot."
      },
      {
        "name": "Carla",
        "quote": "'Cause, you know, I want to have C*nty come visit me for lunch, and if I can't call C*nty \"C*nty,\" then it's like, I'm not going to want to have C*nty over at all, which I feel like kind of violates my rights "
      },
      {
        "name": "Jared",
        "quote": "Yeah, um, it does not."
      },
      {
        "name": "Carla",
        "quote": "...as a woman."
      },
      {
        "name": "Jared",
        "quote": "Okay, I'm going to have to get back to you on that one."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I suppose you also don't know that pot-bellied pigs have been wildly unfashionable since 2005."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "What about all your other \"incubees\"? "
      },
      {
        "name": "Erlich",
        "quote": "I've heard quite a few exciting pitches over the last week, but I'll be forced to forgo those opportunities because of your mediocrity. You see, Richard, when I invited you into my incubator, I promised to get you ready for the outside world. But I failed to do that. I wouldn't trust you out there in the real world as far as I could throw you. And to be honest, I could probably throw you all the way across the front yard. "
      },
      {
        "name": "Richard",
        "quote": "Okay, but I don't want to stay here."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bannercheck",
        "quote": "I am certain that once you witness firsthand what Mr. Bighetti is up to, you will see that he is worthless around here."
      },
      {
        "name": "Gavin Belson",
        "quote": "Worth is a relative thing."
      },
      {
        "name": "Bannercheck",
        "quote": "Yes, but worthlessness is not. It is absolute."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Jesus Christ, poor fucker. Sleeping out there with the rodents."
      },
      {
        "name": "Erlich",
        "quote": "Hey, I keep a clean garage. There are no rodents out there."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Once again, because of your poor managerial skills, I've been hoisted upon my own petard."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " Why don't you go inside and write some princess code? Leave the hardware up to us servants."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "When one is given a parting gift and one never parts, shouldn't one return the said gift? Isn't that what decorum would dictate? "
      },
      {
        "name": "Richard",
        "quote": "Oh, this is out the kimono? Okay, I will give it back to you right now, gladly."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "This is awesome. I don't know if it's what's in this  but I have, like, all these killer lines coming to me. I'm on fucking fire right now. Oh! She likes me, right? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Yeah, she's totally into you. Just not as into you as she is into that guy's mouth.  He's definitely gonna fuck her later, and she's not gonna think of you while it's happening."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Hey, you see what I saw? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Yes, uh, he's got the velocity calculated wrong. It's for a flat plane. He doesn't account for the curve in the ramp."
      },
      {
        "name": "Dinesh",
        "quote": "Exactly. He's probably used to doing straight ramps. I mean, the chart says he's gonna launch at 81 miles per hour, - but it's going to be more like..."
      },
      {
        "name": "Gilfoyle",
        "quote": "Under 70. The downforce is ridiculous. He's gonna lose speed and hit the side of that wall... and die."
      },
      {
        "name": "Dinesh",
        "quote": "So we should probably... "
      },
      {
        "name": "Gilfoyle",
        "quote": "Okay. All right."
      },
      {
        "name": "Gilfoyle",
        "quote": "Hey, uh, Blaine? - One small thing..."
      },
      {
        "name": "Blaine",
        "quote": "No. I'm gonna stop you right there, Glasses. 'Cause I told you once already, and I was very clear. I am too fucking busy to deal with you. Okay? I'm just being cool here. "
      },
      {
        "name": "Dinesh",
        "quote": "All right? - What do we do here?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "This might be morbid, but the cold hard fact is that if Blaine dies on our live stream, this could be good for us. I mean, we'd get a lot more traffic. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "\"Forbes\" has taken me off their billionaire's list. Instead, they'll probably put me on their close-but-no-cigar list, which is ironic because I smoke a fuck ton of cigars. Why the fuck do I buy so many cigars? I remember the second I became a billionaire. I was ass-naked sitting right there , just clicking and refreshing, clicking and refreshing, watching my stock rise. And when it happened, I popped a rod so fast, I went blind for a full minute. Nutted all over those cushions. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "What if we didn't do that? What if, instead, we got our own client like EndFrame has, a porn company or something? \n"
      },
      {
        "name": "Richard",
        "quote": "That's not really how it works, Gilfoyle. You can't just go get a client.\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "Why not?\n"
      },
      {
        "name": "Monica",
        "quote": "'Cause it's not that easy.\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "Why not? \n"
      },
      {
        "name": "Monica",
        "quote": "'Cause EndFrame worked that Intersite deal for months, kicking every detail of the contract and SLA back and forth, promising tons of custom features. And you can't just make that stuff up.\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "What if I didn't have to make it up? What if I had every detail of their deal on my computer right in front of me? \n"
      },
      {
        "name": "Jared",
        "quote": "I'm sorry, um Are you just asking what if or do you actually have this information? \n"
      },
      {
        "name": "Richard",
        "quote": "Gilfoyle, please don't tell me that you hacked into EndFrame's system.\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "Okay. I won't tell you that.\n"
      },
      {
        "name": "Richard",
        "quote": "W-Well, did you hack into it or not? \n"
      },
      {
        "name": "Gilfoyle",
        "quote": "My feeling is if you're the CEO of a company and you're dumb enough to leave your login info on a Post-it note on your desk, while the people that you fucking ripped off are physically in your office, it's not a hack. It's barely social engineering. It's more like natural selection.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "You wanted to do something, Richard. This is something. It's time to walk the left-hand path, Richard."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "Truth be told, we kind of put all our eggs into this basket, but we do have the kick-ass potato cannon, though. Although, actually, this one is broken. We tried to put a Mr. Potato Head in it, and it did not like that."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "Richard, this is my own brand. Tres Comas. Do you know what that means in Spanish?\r\n"
      },
      {
        "name": "Richard",
        "quote": "Three comm...\r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "The point is, what are we gonna do about Seth? \r\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "How do you mean? \r\n"
      },
      {
        "name": "Richard",
        "quote": "Well, I mean, we have an unemployed and very pissed off systems guy, who very publicly threatened to skullfuck our whole system.\r\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "He's not gonna do shit. He's a coder.\r\n"
      },
      {
        "name": "Dinesh",
        "quote": "By definition, we're all pussies.\r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "The problem is, he's basically created the perfect tool for pedophiles to find victims.\r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bannercheck",
        "quote": "I'm sure the work that you have done so far has been very good. But now that I am here, the real work begins, and time is of the essence. I'm gonna need status reports from every department. Where are we? \r\n"
      },
      {
        "name": "Aly",
        "quote": "We have a mobile beta on a HooliPhone.\r\n"
      },
      {
        "name": "Jason",
        "quote": "You wanna see it? \r\n"
      },
      {
        "name": "Bannercheck",
        "quote": "Mmm? Yeah.\r\n"
      },
      {
        "name": "Gavin",
        "quote": "He quit? What do you mean he quit? \r\n"
      },
      {
        "name": "Scott",
        "quote": "According to security, he entered the building at 9:13. He met with the Nucleus team for 11 minutes. Then he used his key card to exit the building. \r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Seth is out there lurking. Just lurking in the darknet ready to pounce like an Internet panther. And we don't care. Okay, well, frankly, your lack of paranoia is insane to me.\r\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "Now you're paranoid that we're not paranoid enough? \r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "In our initial build we realized that the same geo-tagging technology that could be used to locate uncrowded playgrounds could also be used to prey on children, our greatest natural resource, by one of society's worst elements Pedophiles.\n"
      },
      {
        "name": "Laurie",
        "quote": "The pedophile facing nature of the app would present marketing pain points. Yes.\n"
      },
      {
        "name": "Erlich",
        "quote": "But under Monica's guidance, we realized the same technology could also be used to create a real-time, crowd-sourced map of an even worse segment of the population.\n"
      },
      {
        "name": "Laurie",
        "quote": "Worse than pedophiles? \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Richard, no one is cracking our transfer. Not Seth, not some rogue nuclear state, not Sk3wl of fucking R00t. No one."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Russ, we're at a pretty critical juncture right now, so \r\n"
      },
      {
        "name": "Russ",
        "quote": " What's that? \r\n"
      },
      {
        "name": "Jared",
        "quote": "That is pornography, thousands of hours of it.\r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Pete",
        "quote": "I have reviewed your case and it is extremely strong. Thank God. I do, every day of my life. It's only by His grace that I was able to survive that plunge into the ravine and 11 months in the state penitentiary."
      },
      {
        "name": "Richard",
        "quote": "I'm sorry, were you in an emotional ravine or did you actually go into a ravine? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "They're trying to say that Pied Piper was created at Hooli, whereas I'm living proof that it was created here in my incubator. I nurtured Richard like a little baby. I was his patron, like the Borgias with Da Vinci."
      },
      {
        "name": "Richard",
        "quote": "Actually, the Medici were Da Vinci's patrons. The Borgias poisoned people."
      },
      {
        "name": "Erlich",
        "quote": "Say Medici again."
      },
      {
        "name": "Richard",
        "quote": "Medici."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Are you telling us this entire case hinges on people believing that Richard had a girlfriend? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Lawyer",
        "quote": "It seems like everything you touch is made dramatically better, Mr. Bighetti. You make a meaningful and crucial contribution to everything you do, do you not? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Pete",
        "quote": "I'll see you gentlemen at 3:00. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You're selling the house just like that? "
      },
      {
        "name": "Erlich",
        "quote": "It wasn't a rash decision. I agonized over it."
      },
      {
        "name": "Jared",
        "quote": "But what about your incubator? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "If you hadn't blackmailed me into this arbitration, I was gonna have to go in front of the Hooli Board of Directors and ask for $250 million to buy you out. "
      },
      {
        "name": "Richard",
        "quote": "Wow. $250 million?"
      },
      {
        "name": "Gavin",
        "quote": "Believe it or not, your algorithm is the only way to make Nucleus work. I was ready to pay whatever it took. Let me ask you this. If I offered you 10 million for Pied Piper right now, before we even go in there, would you take it? "
      },
      {
        "name": "Richard",
        "quote": "Really? You'd do that? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "It says, \"Aim at the base of the fire.\" That's the servers."
      },
      {
        "name": "Gilfoyle",
        "quote": "If you hit those servers, you kill our livestream, Jared."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Okay, there's no way I could have squirted this lemon in your eye on purpose from this distance. I'm not a fucking lemon sniper."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "Question. What's got two thumbs and three commas?  This guy."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Maybe now I'll fan out my plumage, so to speak, and see what pretty birdies might share my nest. \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Shuttering a company in the tech world is almost a rite of passage, like herpes simplex one. At first, it's ugly and embarrassing and you're disgusted by your own dick. But after a while, in the larger scheme of things, you realize it's really... \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "That is a good point. Anytime you're near a woman it is important to explain why. Otherwise they get nervous."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I'll hand you back to Dinesh now. He's the man with the plan and the, ah, pretty cool tan. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I had a stuffed animal named Winnie. "
      },
      {
        "name": "Winnie",
        "quote": "Oh, wow. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Okay, so she's a founder hounder. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "At Hooli, I once saw two engineers get into a fight so vicious, they almost made physical contact. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin Belson",
        "quote": "You know, a hundred years ago, men like me could've had people like that killed. Just like that. You think captains of industry like Andrew Carnegie or Cornelius Vanderbilt would've batted an eyelid? Please.  Times sure have changed. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Now, I have yet to land on a theme. "
      },
      {
        "name": "Sasha",
        "quote": "Most people who rent Alcatraz for parties tend to go with the prison theme. "
      },
      {
        "name": "Erlich",
        "quote": "Hm... how much would it cost to make this look as if it were never a prison at all? Spare no expense, and if you think it would be cool, I would love to have some sort of chocolate moat here, with little boats floating down a field with graham crackers and marshmallows. It's been a childhood dream of mine. And get the best chocolatier, we want to impress. I'm inviting every asshole from the Valley to attend. "
      },
      {
        "name": "Sasha",
        "quote": "You're inviting assholes? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "That's the thing about the NDA, is that the NDA is actually covered under the NDA. So if I told you about the NDA, it would've been a violation of the NDA."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Okay, well, uh, shall we have some coffee, my lady? "
      },
      {
        "name": "Winnie",
        "quote": "Sure. Let's do it. "
      },
      {
        "name": "Richard",
        "quote": "Okay. All right. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Okay, so I'll just get the car keys and then give you a lift home. Okay, my lady? "
      },
      {
        "name": "Winnie",
        "quote": "My lord. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Uh-oh. "
      },
      {
        "name": "Winnie",
        "quote": "What? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Spaces. "
      },
      {
        "name": "Winnie",
        "quote": "Yeah, so what, you guys use tabs? "
      },
      {
        "name": "Dinesh",
        "quote": "In this house, yes. Richard is a bit of a zealot in the Tabs V. Spaces holy war. "
      },
      {
        "name": "Winnie",
        "quote": "I get that, for his company. Sure. "
      },
      {
        "name": "Gilfoyle",
        "quote": "This goes much deeper. I think he believes that people who use spaces are less than. "
      },
      {
        "name": "Winnie",
        "quote": "Huh... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Business Manager",
        "quote": "So, you moved the swimming pool? "
      },
      {
        "name": "Big Head",
        "quote": "Yeah, it just felt like it was way too far from the house, like, crazy far. So I had this company come and just move it closer."
      },
      {
        "name": "Business Manager",
        "quote": "Uh-huh. But then you moved it back?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Winnie",
        "quote": "They tried to convince me you were some sort of formatting Nazi about tabs versus spaces. "
      },
      {
        "name": "Richard",
        "quote": "What? Me? Nazi?  That's ridiculous. "
      },
      {
        "name": "Winnie",
        "quote": "That's what I said, I mean, I use spaces. So what? "
      },
      {
        "name": "Richard",
        "quote": "Mm... Yeah, so what?  "
      },
      {
        "name": "Winnie",
        "quote": "See, they said you'd have a hissy fit if you found out. "
      },
      {
        "name": "Richard",
        "quote": "Mm-mm. Hissy fit, me? No. "
      },
      {
        "name": "Winnie",
        "quote": "I know. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "If you worked half as hard on the platform as you do trying to ogle strange Slavic women, maybe our shares would finally be worth something. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jared, did-- did you just have sex with her? "
      },
      {
        "name": "Jared",
        "quote": "What? I'm an adult, and like the rest of you, I'm a sexual being."
      },
      {
        "name": "Gilfoyle",
        "quote": "You fucked her in the garage? "
      },
      {
        "name": "Jared",
        "quote": "Well, it's the server room and my bedroom. "
      },
      {
        "name": "Dinesh",
        "quote": "What, so you just meet a woman, and then you have sex with her? How often does this happen? "
      },
      {
        "name": "Jared",
        "quote": "Well, if you're asking me how many times I've been in love, the answer is two. But the rest I won't talk about. It's untoward. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jared, nice. Using that dick. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " Good idea. Don't bring sand to the beach, there's already pussy there. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I mean, why not just use Vim over Emacs?  "
      },
      {
        "name": "Winnie",
        "quote": "I do use Vim over Emacs. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Winnie",
        "quote": "Oh, my God! Richard, what happened?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Elisabet",
        "quote": "I can... see you now. "
      },
      {
        "name": "Dinesh",
        "quote": "It's me! Pakistani Denzel! Yes! "
      },
      {
        "name": "Elisabet",
        "quote": "The Denzel who is from Pakistan... "
      },
      {
        "name": "Dinesh",
        "quote": "This video quality is great, right? Looks so sharp. That's what we do here at Pied Piper. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Either she froze time, met and married the man of her dreams, unfroze time, and hopped back on to vid chat with you, or... you're the dogface. Which do you think it is? I'm on the fence. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " Gentlemen, mahalo for coming. You must taste the breaded humuhumunukunukuapua'a, flown in fresh this a.m. "
      },
      {
        "name": "Dinesh",
        "quote": "What is mumu-- "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "What in God's name is that?\n"
      },
      {
        "name": "Jared",
        "quote": "What do you think it is, it's a jacket! Now, I only ordered one as a sample, but once I have your sizes we can all have them. \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Reid Hoffman says if your not mortally embarrassed by the quality of your initial release, you released too late. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I don't want to count our chickens before they hatch. I mean, three percent of hatchlings are born mutated or dead, but we may have a healthy brood on our hands!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " Can't you two see, you're each other's best friends. "
      },
      {
        "name": "Dinesh and Gilfoyle",
        "quote": "FUCK YOU JARED! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I don't trust anyone. It's a huge part of my belief system.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "Eric Bachman, this is your mom, and you, you are not my baby. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": " Eric Bachman, is your refrigerator running? This is Mike Hunt."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Now Gilfoyle, I have you at about a 40 long. Am I right?\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "If my mother was naked and dead in the street I would not cover her body with \"that\" jacket.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Wait, that can't be right. How can Bachmanity still be so far in the hole? Look at all this shit that Big Head is selling. "
      },
      {
        "name": "Arthur",
        "quote": "He was renting virtually everything in the house. "
      },
      {
        "name": "Erlich",
        "quote": "He rented that cannon? "
      },
      {
        "name": "Arthur",
        "quote": "It was for display purposes only. So you forfeit your deposit. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "Hey, good news. They said we can each keep one of the cannonballs, so not a total loss, right? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Whoever did your accounting earmarked almost 70 percent of Big Head's settlement money for taxes. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Arthur",
        "quote": "You're accusing me of impropriety? You, the man who spent $20,000 renting giant fiberglass tiki heads, and $40,000 more when one of them was misplaced on the way back to the rental house? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Arthur",
        "quote": "Nelson, come on. You can't possibly believe this. "
      },
      {
        "name": "Big Head",
        "quote": "Sorry. "
      },
      {
        "name": "Erlich",
        "quote": "Don't apologize to him. "
      },
      {
        "name": "Big Head",
        "quote": "Oh, right. Sorry. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "You are going to go in your little fucking piggy bank right now and pay back every fucking kopeck that you stole from Big Head, and if you don't, we're gonna take our little show on the road, perhaps perform it for a man named the D.A."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Acting on this would expose the fact that we're reading employees' private emails, destroying the spirit of trust and freedom to innovate that I've worked so hard to build here at Hooli. You know, it makes you wonder if the word Hooli has any meaning for these people whatsoever. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "D.A.",
        "quote": "I'm sorry to say this is not an uncommon occurrence. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "D.A.",
        "quote": "Have either of you been on a jury? "
      },
      {
        "name": "Erlich",
        "quote": "No, of course not. I always get out of it. The fines are very reasonable. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "It's not lost. I know exactly where it is. It's in the bay. And if your Coast Guard would be a little more helpful, we probably could have dragged it out of there by now. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Well, people do create imaginary friends to meet their emotional needs. When I was little, I used to pretend that I shared a room with Harriet Tubman and we were always planning our big escape."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "In case you didn't know, here at Hooli, we make the impossible possible. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Why would Dinesh lie about having friends? Why would Tara lie to me about fucking other guys when we have a totally open and hedonistic relationship that allows for behavior like that? Because people like to lie, Richard. It's a war of all against all. The history of humanity is a book written in blood. We're all just animals in a pit. "
      },
      {
        "name": "Jared",
        "quote": "I feel very sad. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Naveen",
        "quote": "I invited you to my wedding, Gavin. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Monica. It's Monica.\n"
      },
      {
        "name": "Jared",
        "quote": "Let's not jump to conclusions. She's the only one who's bought a jacket.\n"
      },
      {
        "name": "Richard",
        "quote": "Jared. She's the only one who hates the platform. There's no other explanation for this. Okay. Monica fucked us. She pulled down our pants and fucked us in front of our parents.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Sounds mighty Christian of you, Gilfoyle.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard... Richard actually developed this technology in my incubator. I am listed-- I was originally listed under the white pages as \"Erlich Blachman,\" uh, with an \"L,\" a typo that apparently couldn't be changed, and then Google indexed it, so I've been dealing with that. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Yeah, we are the... finally the, the belles of the balls. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " Oh. This is actually, uh, Jian-Yang pranking me. I should take it. Yes, of course I have frog's legs. Why do you ask? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "It was, uh, Jian-Yang. He said to tell you that Phillip McCrevis left word. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I figure we're wheels up by 6:00, then we can check into the hotel, shit, shave and shit again."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " Oh, hold on, there's more. \"Pied Piper: Because 'awesome world-changing compression company' would take up too much space.\" "
      },
      {
        "name": "Dinesh",
        "quote": "And you guys give me shit for a tiny gold chain?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " I'm going to get coffee. Hey, Brownie, you coming? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Consider the tortoise. As the fable teaches us, it may appear that he is losing in his race against his nemesis, the insolent and cocksure hare. But appearances can be deceiving. "
      },
      {
        "name": "Rachel",
        "quote": "Gavin, the tortoise. Is it Endframe? "
      },
      {
        "name": "Gavin",
        "quote": "Yes. But there's more. "
      },
      {
        "name": "Henry",
        "quote": "The hare is Pied Piper. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "We've taken a page out of Apple's playbook and are currently \"reviewing\" the Pied Piper app for sale in our Hooli store at a pace one might call \"tortoise-like.\"  "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Rachel",
        "quote": "Our intention is simply to transition you into a more appropriate role within the company, one with less oversight of day-to-day operations. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Let me put this in terms you'll understand. I'm like a suicide bomber of humiliation. I'm happy to go out as long as I take you with me. Your shame is my paradise. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " And make sure that the money reads. I mean, Pied Piper is a billion-dollar company. It's not just a unicorn. All right, let's do some rearing. There we go. Now, let's let the horn sort of look like my dick.  Perfect. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard, do you know what happens if this goes public? I'm Ron Wayne. "
      },
      {
        "name": "Richard",
        "quote": "Who? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You should know that I have written a press release. "
      },
      {
        "name": "Erlich",
        "quote": "Oh? "
      },
      {
        "name": "Richard",
        "quote": "I'm not going to release it yet, but if I hear wind of these rumors spreading out of control, I'm going to send it to every tech publication and blog on the face of the earth. Do you understand? "
      },
      {
        "name": "Erlich",
        "quote": "Even UPROXX? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "What do you think would happen if I didn't show up to this \"Vanity Fair\" event? I've already RSVP'd and given them a list of phony dietary restrictions just to cause a scene. I told them I was pesca-pescatarian. Which is one who eats solely fish who eat other fish. I think my absence would be noted. "
      },
      {
        "name": "Dinseh",
        "quote": "Erlich brings up a good point. "
      },
      {
        "name": "Gilfoyle",
        "quote": "It's true. Let us not forget Meinertzhagen's Havers... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jared, are you okay? "
      },
      {
        "name": "Jared",
        "quote": "It's just so many emotions. The board seat. I feel regret and glee that you would choose to honor me, and terror at not living up to your expectations, and compassion for Erlich's loss. Oh, Donald, you've come undone. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "What's up, boy genius? You here fucking?  "
      },
      {
        "name": "Richard",
        "quote": "Huh? No. No, no, no fucking. Just, uh, here for the \"Vanity Fair\" dinner. "
      },
      {
        "name": "Russ",
        "quote": "Oh, yeah, I know that stupid dinner. Bunch of VC douchebags jerking each other off. Speaking of, I got this girl at the bar, I'm trying to take her up to the presidential suite before her fucking bridesmaids ruin the whole thing, but they're telling me it's booked. Who is it? Is it Gore? Fuck that guy. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "It's fucking humiliating losing all your money. You think when I dropped below a billion I walked around telling everybody? Fuck no. You guys were the only ones who knew, and I actually thought about having you killed. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "It was one of my finer moments. Erlich came to me with an outside offer to sell half of his Pied Piper shares. "
      },
      {
        "name": "Richard",
        "quote": "To Russ Hanneman for five million dollars. Yes, I know. But somehow you ended up with all of his shares. How? "
      },
      {
        "name": "Laurie",
        "quote": "Oh, well, as you know, the same onerous terms you accepted when you took Russ Hanneman's money, they transferred to me when I bought him out. These included the right to block any transfer of stocks with a majority vote of the board. A board which I control. "
      },
      {
        "name": "Richard",
        "quote": "I don't understand. "
      },
      {
        "name": "Laurie",
        "quote": "Of course you do. If I have approval of any buyer, and I am the only buyer I approve, then I can set my own price. So I asked Mr. Bachman for a thorough accounting of his debts, uh, which ran to approximately $713,000. "
      },
      {
        "name": "Richard",
        "quote": "And how much did you give him? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You know, Erlich, uh, Pied Piper still needs a head of PR. You seem to be well-versed in media outreach. And by your own admission in that article, your head is-- what did you say? .. so far up your own ass you can see the future. And that could be useful... if we need a pre-cog...  in a way?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Some of these companies are pretty good. Flutterbeam's like really good.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Hi, Monica. I work with Peter Gregory. We met outside the TED... \r\n"
      },
      {
        "name": "Richard",
        "quote": "Yeah, I remember you. What how'd you know I was here? \r\n"
      },
      {
        "name": "Monica",
        "quote": "Peter Gregory is invested in a company that uses GPS in phones to track people. \r\n"
      },
      {
        "name": "Richard",
        "quote": "That's creepy. \r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Doesn't Peter Gregory want what's best for the company? \r\n"
      },
      {
        "name": "Monica",
        "quote": "Look, I'm going to be straight with you. Peter Gregory doesn't care. \r\n"
      },
      {
        "name": "Richard",
        "quote": "About? \r\n"
      },
      {
        "name": "Monica",
        "quote": "You. \r\n"
      },
      {
        "name": "Erlich",
        "quote": "Wait. Just him, or both of us? \r\n"
      },
      {
        "name": "Monica",
        "quote": "Any of you; Pied Piper. \r\n"
      },
      {
        "name": "Richard",
        "quote": "Okay, uhh, then why did he back us? Just to piss off Gavin Belson? He spent $200,000 to piss of Gavin Belson? \r\n"
      },
      {
        "name": "Monica",
        "quote": "Yeah, that's nothing. Peter would spend millions just to mildly annoy Gavin. These are billionaires, Richard. Annoying each other means more to them than we'll make in a lifetime. \r\n"
      },
      {
        "name": "Richard",
        "quote": "I see. And you conveniently forgot to mention any of this when you were convincing me to turn down 10 million dollars. And now I'm in the middle of some pissing contest between two billionaires? \r\n"
      },
      {
        "name": "Monica",
        "quote": "In fairness, Gavin only offered the $10 million because we started pursuing you. \r\n"
      },
      {
        "name": "Richard",
        "quote": "Yes, but he offered it to me, Monica. He offered 10 million dollars! And I didn't take it because you came to me when I was puking and freaking out and told me that Peter Gregory believed in me, when in reality, he didn't give a flying fuck! \r\n"
      },
      {
        "name": "Monica",
        "quote": "Richard... \r\n"
      },
      {
        "name": "Richard",
        "quote": "I didn't turn down 10 million dollars because of Peter Gregory, Monica. I turned it down because of you! \r\n"
      },
      {
        "name": "Erlich",
        "quote": "However angry he is, I am one tenth as angry. Because one of the 10 million would have been mine, because I own 10%... \r\n"
      },
      {
        "name": "Monica",
        "quote": "I know. \r\n"
      },
      {
        "name": "Erlich",
        "quote": "...of Pied Piper. \r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "People may take credit for your idea and try and sue you. How awesome is that? \r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "What in the name of fuck is that?\n"
      },
      {
        "name": "Richard",
        "quote": "Well, his name is \"Pipey\" the Pied Piper Piper. He's fun and now the demo's interactive...\n"
      },
      {
        "name": "Pipey",
        "quote": "Looks like you want to compress a movie file, can I help?  You know with Pied Piper's revolutionary neural network optimized sharded data distribution system, It's just six clicks away, follow meeee!\n"
      },
      {
        "name": "Jared",
        "quote": "I like it!\n"
      },
      {
        "name": "Gilfoyle",
        "quote": "That's a fucking lie.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "This is fraud."
      },
      {
        "name": "Richard",
        "quote": "Is it? I mean, our our platform does exactly what we say it does. Okay? It's not like we're lying about it like fucking Theranos. And if our platform works, which we know it will, we will make them billions of dollars. Everybody wins, Jared. You still believe that, right? That, if given enough time, the platform will catch on? "
      },
      {
        "name": "Jared",
        "quote": "Richard, don't weaponize my faith in you against me. "
      },
      {
        "name": "Richard",
        "quote": "Your faith made all this possible."
      },
      {
        "name": "Jared",
        "quote": "It's wrong."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I love what you've done with the place. It's a really... nicely done place.  Say, is that your dog? "
      },
      {
        "name": "Laurie",
        "quote": "It's a dog. "
      },
      {
        "name": "Erlich",
        "quote": "You and I have never really had much of a rapport, have we? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Yeah, Pied Piper's sort of what I'm known for, but I'm into a lot of cool stuff. Like, a lot. You seem surprised. I'll give you an example. A few months ago, I'm at my computer, freestyling, just kind of jammin' out, you know, before I knew it I had thrown together the greatest video-chat app the world has ever seen. "
      },
      {
        "name": "Woman",
        "quote": "So you invented Skype a few months ago? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " That's a lie. I can tell because you subscribe to traditional Judeo-Christian mores of right and wrong. You're made uncomfortable by untruth. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Moderator",
        "quote": "Bernice, you say here that you were... totally freaked out by the platform. What specifically totally freaked you out? "
      },
      {
        "name": "Bernice",
        "quote": "Everything. Just every single thing about it. Just, like, how it worked. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bernice",
        "quote": "Is that like when I'm texting and my phone starts guessing what I'm going to say? "
      },
      {
        "name": "Richard",
        "quote": "This goes way beyond autocomplete. Actually, all of your devices will begin helping each other in ways that we can't even design or predict. "
      },
      {
        "name": "Clark",
        "quote": "Okay, but see, the problem is... Terminator. "
      },
      {
        "name": "Richard",
        "quote": "What? No. No, no. No, no, no. No. I can assure there is no Skynet type of situation here. No. Pied Piper will in no way become sentient and try to take over the world. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "After the Table ads, the salaries, recruiter fees... You know what? I haven't run the numbers. It would be irresponsible to estimate. "
      },
      {
        "name": "Richard",
        "quote": "Okay, uh, is it less than a million dollars? "
      },
      {
        "name": "Jared",
        "quote": "Oh, God, yeah."
      },
      {
        "name": "Richard",
        "quote": " Okay. It's higher than 500,000, right? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "You know, I've been showing people the video-chat app that I hacked together and... "
      },
      {
        "name": "Erlich",
        "quote": "Shut up, Dinesh! You ungrateful pricks, all of you. Your tepid response to our intrepid boss makes me ill. His plan, will it work? Mm-mm. Almost certainly not. All of you will likely look back at this time in your lives and realize you wasted a whole year with nothing to show for it. But if this company is a plane, then this is Richard's goddamn plane, and if he wants to fly it in the side of a fucking mountain, that is his prerogative and it is our duty to climb on, strap in and have a fiery death right behind him. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "This is intolerable. A man can only take so much. Banished from my own company? No. I'm just going to give them what they want. I'm going to resign. We can go to Haiti, build orphanages. "
      },
      {
        "name": "Denpok",
        "quote": "Haiti? Is it not said that one should think globally and act locally? "
      },
      {
        "name": "Gavin",
        "quote": "I'm not acting at all. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Consider the possum. Nature's... "
      },
      {
        "name": "Rachel",
        "quote": "Gavin, if you're bringing another animal into this board room, this meeting is over. "
      },
      {
        "name": "Gavin",
        "quote": "Of course not. Don't insult me. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "You know, a lot of animated characters have rough starts. Early Bugs Bunny cartoons were just garish displays of anti-Japanese hysteria, and now he's the face of Warner Bros. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Face it, Jared, being too early is the same as being wrong. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Consider the elephant. Legend has it its memory is so robust it never forgets. And I assure you, gentlemen of the Hooli board, and lady, neither do I. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "How the fuck does something like this happen? How does an elephant just die? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Jared, have you been crying? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Richard, I will expect you off the premises by end of day. Monica. \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Patrice",
        "quote": "Gavin, you always said that here at Hooli, \"In order to achieve greatness, we must first achieve goodness.\" "
      },
      {
        "name": "Gavin",
        "quote": "Right. So?"
      },
      {
        "name": "Patrice",
        "quote": "I was a bridesmaid at Sean Parker's wedding when he handed out live bunnies as plush toys. That wasn't goodness. It was badness. And so is this. You're using endangered animals just to make points at board meetings."
      },
      {
        "name": "Gavin",
        "quote": "I'm drawing thoughtful, zoological comparisons."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Patrice, I thank you for your honesty, and I will repay you with my own. I honestly never want to see you in my offices again. You're fired.  Hoover, Scramble that Skycrane."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I mean, I swear to god, your dicks would have blown out of the back of your assholes if you had been there, hand to God."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I was at The Rosewood for lunch. I mean, it was the lunch hour. I was there, I wasn't eating, the usual. So, I walk over to Andreessen and I say something funny, but he stone-faces me. "
      },
      {
        "name": "Gilfoyle",
        "quote": "What did you say? "
      },
      {
        "name": "Erlich",
        "quote": "It doesn't matter. The point is, it was hilarious, but he gave me nothing and neither did his friends. Then I realized why."
      },
      {
        "name": "Gilfoyle",
        "quote": "You're not funny? "
      },
      {
        "name": "Erlich",
        "quote": "No, Gilfoyle, but that is. No, it's that everybody thinks Pied Piper is in this death spiral, so it would be inappropriate to laugh at my hysterical joke. And it hits me. I know something that they don't. I know about the uptick."
      },
      {
        "name": "Richard",
        "quote": "The uptick? "
      },
      {
        "name": "Erlich",
        "quote": "Yes, the uptick! The recent sudden surge in users."
      },
      {
        "name": "Jared",
        "quote": " Yeah."
      },
      {
        "name": "Erlich",
        "quote": "That. Yes, that. So, while our fortune is rising, everybody else thinks that it's plummeting, and I can use these opposing forces to a multiplying effect like a slingshot, and then I make a decision. I'm gonna make a move. So, I say something cryptic about the uptick, and I walk away."
      },
      {
        "name": "Dinesh",
        "quote": "What did you say?"
      },
      {
        "name": "Erlich",
        "quote": "I don't know. I can't remember. But I walk over and I see McNamee's having the short rib, which I hear is delicious but not too heavy, and then I say to him, \"You're gonna have to tuck in your tie-dye if you want to eat here.\""
      },
      {
        "name": "Dinesh",
        "quote": " Uh, how's that relevant?"
      },
      {
        "name": "Erlich",
        "quote": "It's not. But the people that I just walked away from don't know that. All they know is that I'm over there exchanging witty banter with McNamee, and about what, they don't know. It's all that they do want to know. And then, it settles in. FOMO... The fear of missing out. Suddenly, it feels like time is slowing down. I could see every move I was going to make 12 steps ahead. It was like I was Bobby Fischer if he could really fuck. I go outside, I walk across the street to Graylock, I check in on Instagram, Vinod Khosla calls me, asks me what I doing there. I say, \"I can't talk right now. Call me at Wood Opal.\" Well, he does, and then suddenly Wood Opal is going, \"What's Khosla got going on with Bachman?\" Meanwhile, I'm taking a leak at a Restoration Hardware. I jack off a little bit. I don't cum. And then it snowballs. I deftly played Ross Loma against Index Ventures. And because of that, the big kahuna bites. Sequoia. I spend the next 20 minutes denying calls from Jim Goetz, over and over. And yes, I'm jacking off, but I don't need to ejaculate because by the time I listen to the messages, I've got offers, I've got counters, I've got counter-counters. I cum. When the dust settled and the losers went home, all that was left was this. \"Hello, Mr. Bachman. \"Coleman Blair Partners would like to offer Pied Piper a Series B round of $6 million on a $60 million valuation.\""
      },
      {
        "name": "Jared",
        "quote": "Oh.  Yeah! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "It's my Mona Lisa. And the entire cornerstone upon which I built this motherfucking cathedral that I will forever be remembered for, was this beautiful little uptick. I think I have a bottle of Cold Duck in the crisper. Who's drinking? Come on! I got a bottle of Martinelli's for you, Jared."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Oh, it's unreal."
      },
      {
        "name": "Richard",
        "quote": "Yeah."
      },
      {
        "name": "Dinesh",
        "quote": "Almost like some of our users."
      },
      {
        "name": "Richard",
        "quote": "What? What what does that mean? "
      },
      {
        "name": "Dinesh",
        "quote": "Oh, \"unreal\" has so many meanings. \"Fake,\" \"paid for,\" \"one person in Bangladesh pretending to be 6,000.\" "
      },
      {
        "name": "Richard",
        "quote": "Okay. Um All right, Dinesh, um... "
      },
      {
        "name": "Dinesh",
        "quote": "Oh, no. I don't want to know a fucking thing."
      },
      {
        "name": "Richard",
        "quote": "Okay then. Great. I won't tell you anything because nothing happened."
      },
      {
        "name": "Dinesh",
        "quote": "Great."
      },
      {
        "name": "Richard",
        "quote": "Okay."
      },
      {
        "name": "Gilfoyle",
        "quote": "But if something did happen, and we're not saying it did, the fact remains that leaves us in a very advantageous position. There's a lot of money on the table. And it would be a shame if that went away."
      },
      {
        "name": "Dinesh",
        "quote": "You know what else would be a shame is if I couldn't find my flash drive. Gilfoyle, have you seen my flash drive?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Right, the one with the zombie script on it? "
      },
      {
        "name": "Dinesh",
        "quote": "Why yes, the zombie script that randomizes user action in platforms such as Pied Piper."
      },
      {
        "name": "Gilfoyle",
        "quote": "You mean so that fake users and click farms would be absolutely indistinguishable from real users? "
      },
      {
        "name": "Dinesh",
        "quote": "Oh, I suppose. I mean, especially during due diligence, like the kind done by VCs or possible future reviews done by certain regulatory bodies. It also had photos of my auntie. Anyway, Gilfoyle, have you seen it? "
      },
      {
        "name": "Dinesh",
        "quote": "I have not. Mm, well, Richard, keep an eye out for it, will ya?  Hey, Gilfoyle, you wanna come inside and help me get a new flash drive on www.staples.com?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Yeah, I think we're sort of done with the ruse."
      },
      {
        "name": "Dinesh",
        "quote": "Okay, fine. Well, whatever you did or didn't do, that was serial-killer-level shit."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Deng, they're all just so good."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "CJ Cantwell",
        "quote": "I'm finishing a story I'd love a comment on. It's about the death of an unpermitted Indian elephant named Maurice in your sculpture garden and its subsequent illegal dumping in the San Francisco Bay."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "CJ sold the blog for $2 million."
      },
      {
        "name": "Dinesh",
        "quote": "No shit."
      },
      {
        "name": "Gilfoyle",
        "quote": "Bachmanity rides again."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Coleman-Blair VC",
        "quote": " You can have your lawyers vet the actual stock purchase agreement once we close here just to make sure no one is pulling any funny business."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Uber Driver",
        "quote": "Are you Richard? Did you order an Uber?"
      },
      {
        "name": "Richard",
        "quote": " Oh. No."
      },
      {
        "name": "Erlich",
        "quote": "All you had to do was keep your fucking mouth shut and sign that piece of paper. We would have fixed it afterwards. But you didn't. You caked your pants. No, better yet, you caked my pants. Fuck you, Richard Hendricks. Fuck you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I spun together a few more servers. That should handle the traffic."
      },
      {
        "name": "Dinesh",
        "quote": "Look at this. There are 157 people using it near Gleb. And 400 people using it near Tara in Boston."
      },
      {
        "name": "Gilfoyle",
        "quote": "Yeah, I told her to give it to her Satanist friends out there. Looks like she did."
      },
      {
        "name": "Dinesh",
        "quote": "She knows 400 Satanists in Boston? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I'm actually using the first dollars of my blog windfall on a trip to Kainchi Dham Ashram in Nainital, India, where Steve Jobs famously sought peace and came up with the idea for a little product called the Lisa."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Not that it matters. I mean, it's all gonna be property of Gavin Belson in an hour, so."
      },
      {
        "name": "Big Head",
        "quote": "That's ironic, huh? No, for real, I'm asking. Is it? "
      },
      {
        "name": "Richard",
        "quote": "I don't know. I was just smiling."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "When's your dad coming to pick you up? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "The sale is approved. Pied Piper, its IP, and all of its assets are now officially the property of Bachmanity, LLC."
      },
      {
        "name": "Richard",
        "quote": "Wait, sorry, did did you just say \"Bachmanity\"? As in Erlich Bachman and Nelson Bighetti? "
      },
      {
        "name": "Laurie",
        "quote": "Yes, you know them."
      },
      {
        "name": "Monica",
        "quote": "They wait, they they had the highest bid? "
      },
      {
        "name": "Laurie",
        "quote": "I received a telephone call approximately 30 minutes ago entering a bid of one million and one dollars with a firm no-shop clause."
      },
      {
        "name": "Richard",
        "quote": "So when you were referring to the person who bought Pied Piper as a contemptible asshole, you were talking about Erlich? "
      },
      {
        "name": "Laurie",
        "quote": "To which contemptible asshole did you think I was referring? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "All",
        "quote": "Always blue! Always blue! Always blue! Always blue! Always blue! Always blue! Always blue! Alway - Aah! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " Go for Erlich."
      },
      {
        "name": "Jian-Yang",
        "quote": "Erlich Bachman, this is you as an old man. I'm ugly and I'm dead. Alone."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Where did you learn how to do this anyway?\r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "These guys, they're gonna need you, so if you want to support me, you support them. Think you can do that?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I extended my compression algorithm to support... get this... 12-bit color. Okay, so our users will be able to experience a 10 percent increase in image quality with absolutely no increase in server load whatsoever. Just-Just-Just... Just watch this. Before. After. Before. After. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "Richard. I can tell, and as much as you want to be, you're not. It's like this. You're trying to date a woman, - but deep down in your heart you know you're gay. Deep in your soul, you know you would rather be plowing a dude! \n"
      },
      {
        "name": "Richard",
        "quote": "I don't... I do... Okay, what dude? \n"
      },
      {
        "name": "Russ",
        "quote": "It could be any dude, as long as you really want to fuck him. It could be a a twink, a bear, an otter, a circuit queen, a chub, a pup, a gipster, a daddy chaser, a leather man, a ladyboy, a Donald Duck.\n"
      },
      {
        "name": "Richard",
        "quote": "\n"
      },
      {
        "name": "Russ",
        "quote": "Donald Duck's a gay guy who's been kicked out of the Navy.\n"
      },
      {
        "name": "Richard",
        "quote": "H-How do you know so many gay things?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Gilfoyle, can I please be CEO of Pied Piper?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "So, what have you got?\n"
      },
      {
        "name": "Hoover",
        "quote": "Well, sir, I did as you asked. I flew the company plane to Shanghai, then Moffett, then Jackson Hole. Then I flew back to Shanghai, then to Jackson Hole, then to Moffett, which is where I just landed.\n"
      },
      {
        "name": "Gavin",
        "quote": "And?\n"
      },
      {
        "name": "Hoover",
        "quote": "Moffett is 28.3 minutes closer.\n"
      },
      {
        "name": "Gavin",
        "quote": "I fucking knew it!\n"
      },
      {
        "name": "Hoover",
        "quote": "Barker should've dropped you off first, sir. \n"
      },
      {
        "name": "Gavin",
        "quote": "Wait. What about headwinds or storm activity? I don't want to give him any room to wriggle out of this. Here's what I'm gonna need you to do. Fly each leg five more times and average them. It's the only way to be sure. \n"
      },
      {
        "name": "Hoover",
        "quote": "And we're not concerned with the expense of 20 more private transcontinental flights? \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I'm quite certain I've never said this before. I agree with Dinesh. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Flight Attendant",
        "quote": "All right, gentlemen our flight today from Shanghai to Moffett Field in Mountain View will be just over 11 hours, so if you'll just...\n"
      },
      {
        "name": "Jack",
        "quote": "Oh, actually, I was headed up to Jackson Hole to see the wife and kids. I was gonna charter up tomorrow, but maybe you could ask the boys just to drop me off on the way? Save me the trouble? \n"
      },
      {
        "name": "Flight Attendant",
        "quote": "Of course. \n"
      },
      {
        "name": "Gavin",
        "quote": "Well, and I mean, it's really not a big deal, but since we are headed east, I think Jackson is further. Maybe we'll head to Moffett first, then have the guys hop you onto Jackson, okay? \n"
      },
      {
        "name": "Jack",
        "quote": "Well, actually, on flights like this, the boys like to go over the Pole, so that, technically, is a little more north to south, and Jackson is quite a bit further north. So I think, maybe, just go to Jackson first, then head on off to Moffett. That sound good?\n"
      },
      {
        "name": "Flight Attendant",
        "quote": "Of course.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Mr. Bighetti",
        "quote": "Good night, Brown Bear. \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "There's another men's room on the fourth floor. \n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "There is someone else. Someone who has zero strikes against him. Someone who has held high-level positions at one of the biggest tech companies in the Valley. Someone who's been on the cover of one of the most prestigious tech publications in the world. \r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Have you seen the new Sports Illustrated swimsuit edition? The cover model has the most lovely, enigmatic facial expression.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "When you hip your bosses to our numbers and they get visible hard-ons, have them move quickly. Erlich, you're with me."
      },
      {
        "name": "Erlich",
        "quote": "It's \"hards-on\"."
      },
      {
        "name": "Dinesh",
        "quote": "What?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Okay, well, suck a dick."
      },
      {
        "name": "Dinesh",
        "quote": "I'm sorry, what did you say?"
      },
      {
        "name": "Richard",
        "quote": "Nice blazer. Thank you. Where'd you get it? "
      },
      {
        "name": "Dinesh",
        "quote": "Does it matter?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "I'm whipping up some proposals right now that are gonna knock that wig right off your head. Yeah. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "You can't just wiggle your little tush and expect every VC in the Valley to get hards-on."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I am your lead investor, you will respect me as such."
      },
      {
        "name": "Jian-Yang",
        "quote": "I do not respect you. You're not any kind of investor. You own nothing."
      },
      {
        "name": "Erlich",
        "quote": "I own 10 percent. You live in my incubator."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Do you think I have too much product in my hair?"
      },
      {
        "name": "Gilfoyle",
        "quote": "No, I think you should use more."
      },
      {
        "name": "Dinesh",
        "quote": "Wait. Are you saying that because you think I look ridiculous and you want me to look more ridiculous next time?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Oh, it was soaring, Emily... right into a clogged toilet. And not just like a standard clogged toilet. Like, I don't need a plunger. I need a shovel and a bucket. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "What do you mean you were looking at user data? You violated our system? Richard, you were inside us?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Stupid fucking Jian-Yang and his shitty app. I don't even know if it is shitty."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bighead",
        "quote": "He asked if he could pitch me, and I said sure, and then he kind of just like kept talking for a while. Oh. You don't think that could've been the pitch, do you?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " I mean, I knew Dinesh was going to fuck this all up, but honestly, this couldn't get any better."
      },
      {
        "name": "Gilfoyle",
        "quote": "What's with the shirt?"
      },
      {
        "name": "Jared",
        "quote": "Oh, he sort of became ill on himself."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I know, in the fable, Pied Piper led all the children into darkness, but now we're doing it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Denpok",
        "quote": "By forgoing Western gadgetry, simply stationing myself in the hall outside of his office, I was able to overhear him speaking of his plans to move against you. He even referred to you as \"Gavin... Smellson.\""
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "One time when we were pitching at Ross Loma I threw up in my pants."
      },
      {
        "name": "Dinesh",
        "quote": "Don't you mean on?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I was CEO for 11 days, and in that time I violated the rights of 50,000 little girls, exposed them to sexual predators, and racked up fines the size of a small nation's GDP."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Could Dinesh really sell the company, knowing it's basically a Sizzler buffet for the sexually deranged?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I hope you have a good lawyer."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "This play has to do with the Oculus, right?"
      },
      {
        "name": "Jian-Yang",
        "quote": "No. "
      },
      {
        "name": "Erlich",
        "quote": "But he said that you said, \"Oculus.\" He said you kept saying it. \"Oculus, Oculus, Oculus.\""
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "So I just traded one year of free rent, full pool privileges, and more room in the crisper for an application that is just eight recipes for octopus?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Thom",
        "quote": "Now, who else thinks changing to a HooliChat log-in is hella lame? Madison, Allison, Jennifer, Stephanie, Quinn, Ingrid, Kaylee... Amber, Sarah, Janelle... Carl. Now, Carl... you said the new sign-in page made you nervous. Did anyone else feel nervous?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Erlich, do you know how badly Ed Chen just fucked me with Laurie?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Doctor",
        "quote": "Are these my favorite nail beds I've ever seen? No, but they're fine."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I was gonna sleep last night, but, uh... I thought I had this solve for this computational trust issue I've been working on, but it turns out, I didn't have a solve. But it was too late. I had already drank the whole pot of coffee."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You know, all the guys at the house, they think I'm nuts, but I'm not nuts."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "Question for you. What's better than octopus recipe? Answer for you. Eight recipes for octopus."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "My grandmother gave me a family recipe before she died in a horrible way."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " Shazam... for food."
      },
      {
        "name": "Jian-Yang",
        "quote": "No, Shazam's not my vision."
      },
      {
        "name": "Erlich",
        "quote": "Of course they know that you're not pitching Shazam. That already exists. This would be a Shazam... for food."
      },
      {
        "name": "Jian-Yang",
        "quote": "No. "
      },
      {
        "name": "Erlich",
        "quote": "Sorry. Language barrier. Do you speak Mandarin? Anybody? No?"
      },
      {
        "name": "Jian-Yang",
        "quote": "That's not Mandarin."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I thought I'd have to, like, answer to Congress or something."
      },
      {
        "name": "Gilfoyle",
        "quote": "Yeah, that makes sense. You were worried sick about the wrath of a bloated and inept bureaucracy, but feel totally comfortable having crossed a spiteful and vindictive megalomaniac with unlimited funds."
      },
      {
        "name": "Dinesh",
        "quote": "Shut up. Gavin wouldn't come after me personally."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "People don't have people killed in the Valley. Not even Gavin Belson. Okay? Right, Jared?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "If all goes well, it is the beginning of the era of Erlich Bachman and his funky Asian dude friend Jian... Jian? Jian-Yang!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "You're gonna walk away from $200,000? You know who walks away from that kind of money, Jian-Yang? Richard, a crazy person."
      },
      {
        "name": "Richard",
        "quote": "Crazy? No. Opposite."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Got a lot of work to do. I'll be in the pool. Not crazy."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "I actually did some image recognition stuff on Nip Alert, so maybe you could hire me to help on the demo, 'cause my dad's been, like, kinda on me lately to, like, get a job or go to school 'cause... 'cause he's upset that I lost all that money on... on PiperChat. And then also, you helped me lose that 20 million on Bachmanity."
      },
      {
        "name": "Erlich",
        "quote": "Big Head, um... Jian-Yang's culture... he's... Chinese... won't allow him to accept outside help."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Stanford Admissions Staffer",
        "quote": "Wait. Nelson Bighetti. Were you on the cover of WIRED magazine?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "You do realize I'm literally the only person in this entire grocery store who's actually buying stuff for myself."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "On the off chance that this is an actual real woman, getting murdered seems like an acceptable risk."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Car",
        "quote": "Select destination."
      },
      {
        "name": "Jared",
        "quote": " No. No. No."
      },
      {
        "name": "Car",
        "quote": "Optimizing route to Arallon."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ed Chen",
        "quote": "Well, she had some concerns about getting into business with you again, but I can pretty much talk that broad into anything."
      },
      {
        "name": "Erlich",
        "quote": "Ha! Cheers to that."
      },
      {
        "name": "Jian-Yang",
        "quote": "You're a con man, like Erlich!"
      },
      {
        "name": "Ed Chen",
        "quote": "What does that mean?"
      },
      {
        "name": "Erlich",
        "quote": "It... it's a little term of endearment we have around the house. Uh, a confident man. He sees me as a confident man, and he looks up to me. You know, you have to be patient with him, 'cause he's a bit of a moron."
      },
      {
        "name": "Ed Chen",
        "quote": "Moron?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Oh, hey, Gilfoyle. This is Mia."
      },
      {
        "name": "Gilfoyle",
        "quote": "Are you gonna murder Dinesh?"
      },
      {
        "name": "Mia",
        "quote": "No. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " I always thought you were a fat, bald weirdo."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "So... do you like movies?"
      },
      {
        "name": "Mia",
        "quote": "Depends on the movie."
      },
      {
        "name": "Dinesh",
        "quote": "I'm the exact same way. It being a movie doesn't mean I'm gonna like it."
      },
      {
        "name": "Waiter",
        "quote": "Would you care for some wine or a cocktail tonight?"
      },
      {
        "name": "Mia",
        "quote": "Uh, just water, please."
      },
      {
        "name": "Dinesh",
        "quote": "Just water, please.  I love water. I do. Oceans, rivers... lakes.  When does a pond become a lake? I wonder if it's depth. Where are those waters? Felt like we ordered waters a while ago. And...  What? Fucking prick."
      },
      {
        "name": "Mia",
        "quote": "What? "
      },
      {
        "name": "Dinesh",
        "quote": "Oh, nothing. It was just a text from Gilfoyle."
      },
      {
        "name": "Mia",
        "quote": "Gilfoyle isn't a prick."
      },
      {
        "name": "Dinesh",
        "quote": "Yeah, I'm sorry."
      },
      {
        "name": "Mia",
        "quote": "He's a motherfucking prick."
      },
      {
        "name": "Dinesh",
        "quote": "What?"
      },
      {
        "name": "Mia",
        "quote": "That guy sucks. Everyone hates him on the message boards. You know, putting a face to the name made so much sense."
      },
      {
        "name": "Dinesh",
        "quote": "Right, 'cause his face sucks, too. "
      },
      {
        "name": "Mia",
        "quote": "Totally!"
      },
      {
        "name": "Dinesh",
        "quote": "Yeah."
      },
      {
        "name": "Mia",
        "quote": "I have to find this one post of his. It was insane."
      },
      {
        "name": "Dinesh",
        "quote": "You know, he has no friends. He pretends like he's all dry and witty, but he's just a monotone piece of shit."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I mean, who here has a smartphone, right? You, you, me, Jian-Yang, Dinesh, Monica..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I did sex on her."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ed Chen",
        "quote": "Jian-Yang, this is really important. You need to give us a functional app.\n"
      },
      {
        "name": "Jian-Yang",
        "quote": "There isn't one. We haven't even made a demo.\n"
      },
      {
        "name": "Ed Chen",
        "quote": "You haven't made one? Why?\n"
      },
      {
        "name": "Erlich",
        "quote": " Boys, boys, let's speak in English. It's the law.\n"
      },
      {
        "name": "Jian-Yang",
        "quote": "I wanted to do octopus recipes.\n"
      },
      {
        "name": "Ed Chen",
        "quote": "Octopus recipes?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "When you don the skin of the beast, the man within dies."
      },
      {
        "name": "Richard",
        "quote": "What is that? Nietzsche?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I'm not hiring him. He uses spaces not tabs."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Gilfoyle's insults are normally well crafted, almost poetic. Last week he referred to me as Frankenstein's bulimic daughter."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I read Peter's notes, all of them, and he knew that a peer-to-peer Internet was possible in the future, but he was also basing that on, what, old desktop computers. He never, ever foresaw the ubiquity or power of all of our modern-day smartphones. He was also dealing with a completely different Weissman limit. So... uh, yeah. Yeah. Okay."
      },
      {
        "name": "Gavin",
        "quote": "What is that? Is that number correct?"
      },
      {
        "name": "Richard",
        "quote": "The delta in mean device efficiency? Yeah, it is. See, eventually, over time, this will render every server that Hooli operates obsolete, which would make Jack Barker shit himself."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Oh, this is weird. Mia just texted me \"Good luck with the demo.\" Did any of you guys tell her about this?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "What would you say if I told you there is an app on the ma..."
      },
      {
        "name": "Erlich",
        "quote": "We're past that part! Just demo it."
      },
      {
        "name": "Jian-Yang",
        "quote": "Okay. Let's start with a hot dog."
      },
      {
        "name": "Monica",
        "quote": "Oh shit. It works!"
      },
      {
        "name": "Erlich",
        "quote": "Motherfuck!"
      },
      {
        "name": "Jared",
        "quote": "Huzzah!"
      },
      {
        "name": "Erlich",
        "quote": "Jian-Yang, my beautiful little Asiatic friend, I'm going to buy you the palapa of your life. We will have 12 posts, braided palm leaves. You'll never feel exposed again."
      },
      {
        "name": "Dinesh",
        "quote": "I'm gonna be rich. Fuck you, Gilfoyle."
      },
      {
        "name": "Jared",
        "quote": "Do pizza."
      },
      {
        "name": "Erlich",
        "quote": "Yes, do pizza."
      },
      {
        "name": "App",
        "quote": "Not hotdog"
      },
      {
        "name": "Monica",
        "quote": "\"Not hot dog\"?"
      },
      {
        "name": "Erlich",
        "quote": "Wait. What the fuck? Huh?"
      },
      {
        "name": "Monica",
        "quote": "That's... that's it? It only does hot dogs?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jian-Yang. Motherfuck. I gave you the ability to spin gold, and instead, you've spun pubic hair with shit in it, and gravel and corn... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": " Erlich was right. You are a white witch."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I don't think we need to be afraid of the Wi-Fi."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Why is Richard in there with Brett Saxby? I mean, he was in Gavin's inner circle. Is Richard aware of that? Is anyone taking notes? Does Richard even have a pen? It's 10:00 a.m. Why are they drinking beer?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bighead",
        "quote": "I might run out of material soon. We already watched the Facebook movie, A.I., The Net, and half of Tron."
      },
      {
        "name": "Dinesh",
        "quote": "Which Tron?"
      },
      {
        "name": "Bighead",
        "quote": "What? No. Tron."
      },
      {
        "name": "Dinesh",
        "quote": "There's two Trons."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Gentlemen, I just paid the palapa contractor. The palapa piper, so to speak. The dream is a reality. We'll no longer be exposed... to the elements."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "I fucking hate SeeFood. I have to look at different hot dogs. There's Chinese hot dogs, Polish hot dogs, Jewish hot dogs. It fucking stupid."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "Your phone has technology inside it, so you're double-learning."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jian-Yang, what in the good fuck is that?"
      },
      {
        "name": "Jian-Yang",
        "quote": "It's called business expense. You buy a hut. I... buy a car. You say, \"Keep doing SeeFood until money is gone.\" Now, the money is gone. Dick... is up."
      },
      {
        "name": "Erlich",
        "quote": "Where'd you get those sunglasses? Did they come with the car?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "The fuck was that?"
      },
      {
        "name": "Erlich",
        "quote": "Oh, just three months of runway being driven off by 90 pounds of asshole."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "You need me... the half-crazed, half-Apache who will do anything to get your back. I'll scalp Gavin if I have to, and all the rest of those paleface sons of bitches. I'll kill them with knives. I'll kill them with guns. I'll kill them with my hands. I'll talk them into suicide. It doesn't matter."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Together again. Butch Cassidy and his head of business development."
      },
      {
        "name": "Ricard",
        "quote": "Oh, wow, another Western reference."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle's Notes",
        "quote": "David Burnham. Annoying slob, fucked-up face. I could write better Python with my asshole."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Gilfoyle is a man of intense pride. So, when he refers to a potential employee as a \"pig-faced fuck nose,\" what I hear is \"I need to be needed.\" "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Wait, that's stealing."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": " I've read a number of disparaging articles about your generation in The Atlantic and Slate.com summaries. It's all true. Trigger warning: fuck you!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "You know, the car was a mistake. I was driving next to a store window, and I stop and look in my reflection. I looked like an asshole."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Gentlemen, I'm off to be out and about in the 'Vette. Be back for supper, that is, of course, unless I get fucked to death by the fairer sex."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Thanks for asking. I'm going to put this as delicately as I know how. You can chortle my balls."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "Jian-Yang unwittingly crafted an amazing tool for the real-time detection and filtering of penile imagery."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Ying ",
        "quote": "Erlich, is the refrigerator running? This is Mike Hunt, and he's rich."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Did your deal with Periscope ever close?"
      },
      {
        "name": "Dinesh",
        "quote": "Yep. If I stay a year, I vest a big chunk of Twitter stock."
      },
      {
        "name": "Gilfoyle",
        "quote": "Great. Great. And... what exactly are you working on?"
      },
      {
        "name": "Dinesh",
        "quote": "Oh, you know, we're tuning... our algorithm. We're reconfiguring our... classifier from food to... another purpose."
      },
      {
        "name": "Gilfoyle",
        "quote": "Uh-huh. In other words, you sit around and look at dick pics all day long. Don't let me stop you.  Wow. I would say, \"Not safe for work,\" but this is your work... for a year... at least. Is that one... actually a hot dog?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Is Bryce your assistant?"
      },
      {
        "name": "Gavin",
        "quote": "No, of course not. He's my transfusion associate."
      },
      {
        "name": "Richard",
        "quote": "Which is?"
      },
      {
        "name": "Gavin",
        "quote": "Are you really not familiar with parabiosis?"
      },
      {
        "name": "Richard",
        "quote": "Can't say that I am."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Monica... this is not a baby shower. This is a coup."
      },
      {
        "name": "Monica",
        "quote": "What are you talking about?"
      },
      {
        "name": "Erlich",
        "quote": "Ed Chen didn't throw this party to impress Laurie. He threw it to oust her. Invite all these misogynistic A-holes who think that pregnancy is a weakness, convince them that she's shirking her responsibilities at Raviga. You said it yourself, there's more dick in here than a synthetic pussy convention."
      },
      {
        "name": "Monica",
        "quote": "I didn't say anything close to that."
      },
      {
        "name": "Erlich",
        "quote": "No?"
      },
      {
        "name": "Monica",
        "quote": "No."
      },
      {
        "name": "Erlich",
        "quote": "Regardless, Ed Chen and Aarush are bro'ing down. I suggest you get in before you get cut out."
      },
      {
        "name": "Monica",
        "quote": "Tequila shots at a baby shower. You want me to join the frat house?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Jian-Yang are you drinking creamer?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Why did you say I should bro down with Ed Chen?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I had my blood tested this morning. My cholesterol is through the roof. At this rate I'll be dead by the age of 120."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "This is where it all began, gentlemen. The birthplace of Hooli. Peter Gregory's mother's garage. That was Peter's workstation. This was mine. Things sure have changed. But in a way, they've stayed exactly the same. As we forge our new path together, we must remain focused on what's really important... not material success or wealth, but this, the spirit of innovation... a few coders, some ramen, and a dream. And that is why I brought you here. All right. Let me show you the rest of the place. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "This is quite the baby shower. I bet you think you're some big swinging dick, now that you're getting invited to all these fancy VC soirees."
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes. My dick is very enormous... and my app made Raviga a lot of money... and I still pay no rent."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Hey, guys."
      },
      {
        "name": "Jian-Yang",
        "quote": "Hello. Congratulations. You're pregnant."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Hard work is the price of greatness, so let's get to work! Well, this meeting was just absolutely fucking great! Richard, Donald... Goldfoil!  Woo! Go team! Woo!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bryce",
        "quote": "Gavin has obviously had a lot more success than you, Richard, and I just think having an asset like Gavin Belson on your side... "
      },
      {
        "name": "Jared",
        "quote": " What'd you say? You dick!"
      },
      {
        "name": "Bryce",
        "quote": "Whoa!"
      },
      {
        "name": "Jared",
        "quote": "You dick! You dick!"
      },
      {
        "name": "Bryce",
        "quote": "Okay."
      },
      {
        "name": "Richard",
        "quote": "Whoa. All right."
      },
      {
        "name": "Jared",
        "quote": "Fuck you!"
      },
      {
        "name": "Richard",
        "quote": "Okay. It's okay."
      },
      {
        "name": "Jared",
        "quote": "I'm sorry. I'm sorry."
      },
      {
        "name": "Richard",
        "quote": "It's okay. It's okay."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " Yeah, he's real. Real mouthy. I mean, he's sticking his perfectly symmetrical face into actual smart people's business. I mean, that Ken doll probably thinks traversing a binary search tree runs in the order of \"n,\" instead of \"log n.\" Idiot."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Mia",
        "quote": " Brought you some dinner Neshi."
      },
      {
        "name": "Gilfoyle",
        "quote": "Neshi?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " Hey, look, it's Osama Bin Fuckin'."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "So, she's super attractive, and she's super smart, and she's way into me, like way more than a normal person should be. And sex! There's so much sex! The problem is the part after."
      },
      {
        "name": "Gilfoyle",
        "quote": "When you have to apologize."
      },
      {
        "name": "Dinesh",
        "quote": "No. When we do pillow talk."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I have to end it, right now. First thing Monday. Well, Saturday is her sister's wedding. And then Sunday... you know, Sundays are just for me, you guys know that."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I'm afraid you caught me at an inopportune time. I'm long overdue to a trip to my dispensary, so I don't have much. But I have Bubba Kush, Chocolate Thunder, Barbara Bush, Barbara Streisand, Barbara Bush, Jr...."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "I bro'ed down with him pretty hard. I mean, I think I did. It's... to be honest, I was kind of all over the map. I shotgunned a warm beer, and then I acted all blown away when he showed me 40 minutes of snowboarding videos set to Diplo remixes."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I know you think I'm some sort of crusading badass who built a ticking time bomb and slipped it to Gavin Belson to bring him down as retribution for his wrongdoings. But the truth is, because of my gross incompetence during my brief and utterly disgraceful tenure as PiperChat CEO, I incurred billions of dollars in COPPA fines by exploiting underage users, and was saved only by my own cowardice, which led to me throwing up on myself."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I hate to invoke the Nazarene, but, Jesus Christ, what the fuck, Richard?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Sometimes you have to make compromises. I mean, I once slept with the head of an assisted-living facility to get my friend Muriel bumped up the wait list. Am I proud of it? No. Do I regret it? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "You ratted your girlfriend out to the FBI, because you're too big of a pussy to break up with her?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "All right! What has two thumbs, zero dick pics, and just quit Periscope?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Keenan",
        "quote": "Hey, man. I don't know who you think you are, but you're not supposed to be at this table."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "Fuck you, Richard Hendricks. Fuck you right in your little asshole, and not in the beautiful way, like Grandpa and Pedro."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "It's good to face your fears. I was scared of intruders till I had one of those in my room, and then I realized, you know, if they're gonna kill me, they're gonna kill me. 'Cause he kept... whispering that."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "The point is, if you don't draw the line in the sand when some guy pisses in your car, where do you, you know? "
      },
      {
        "name": "Erlich",
        "quote": "Did someone piss in someone's car?"
      },
      {
        "name": "Richard",
        "quote": "Not literally, no. It's a, uh, it's a figure of speech, an old one."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Anyway, uh, Jared, let's get a deck together on this."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Let's hit the road. We're gonna piss in everyone's car. Am I using that right?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Perhaps we need a new angle. I'll fake a seizure. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Is it a slight Idaho accent, Liz?"
      },
      {
        "name": "Liz",
        "quote": "Oh. It's Montana, actually."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "We're trying to make a business deal, not get you laid. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Look, can you just please, for once, keep your dick out of the equation?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dan",
        "quote": "You fucked my wife."
      },
      {
        "name": "Erlich",
        "quote": "I fucked your wives. Plural. Both of them. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I love the smell of fresh spackle and hope."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I wanted to offer my services as an associate. And I will not phone it in. I'll be the first one here at 10:30 a.m. and the last one to leave a smidge after 4:00. I'll, of course, need an office, an attractive personal assistant, paternity leave, if that goes well, and an umbrella insurance policy if that does not go well."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I'm just looking at your very embarrassing personal information."
      },
      {
        "name": "Dinesh",
        "quote": "Fuck you. If you look at my shit, I'm gonna look at your shit."
      },
      {
        "name": "Jared",
        "quote": "All right, whoa, whoa. Easy now."
      },
      {
        "name": "Gilfoyle",
        "quote": "I'll go balls deep on your inbox."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I can't believe I jeopardized the entire company with my dick."
      },
      {
        "name": "Jared",
        "quote": "Hey, hey. We can get through this."
      },
      {
        "name": "Richard",
        "quote": "Yeah."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Now, you need to break this thing off clean and clear, so you just walk into that office and... and you look her in the eyes, and you say... \"Listen, baby... you're getting hitched, and... and I... was born to roam.\""
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Oh, I am so glad this is over. I felt like Gibraltar in World War II, where it was both crucial and inert."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I know all my embarrassing shit is on your phone and if you look at it, you will mock me endlessly and without mercy. But what's also true is that you already mock me endlessly and without mercy, so I have nothing to lose and, potentially, a huge amount to gain."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "It was such a bad thing to have done."
      },
      {
        "name": "Liz",
        "quote": "The worst sex I think I've ever had... by far."
      },
      {
        "name": "Richard",
        "quote": "Oh, s... it... so it was bad for you... too?"
      },
      {
        "name": "Liz",
        "quote": "Yeah, I mean, it was just all elbows. I mean, how many times did our teeth clink?"
      },
      {
        "name": "Richard",
        "quote": "Uh, too many. Mm-mm. Too many. Too many. "
      },
      {
        "name": "Liz",
        "quote": "You know? And you move your head a lot."
      },
      {
        "name": "Richard",
        "quote": "Well... passion... "
      },
      {
        "name": "Liz",
        "quote": "None. Right? I know. Like right out of the gate. When I took my top off, and you actually said the word \"gulp\"?"
      },
      {
        "name": "Richard",
        "quote": "I said it? "
      },
      {
        "name": "Liz",
        "quote": "Yes. Yeah."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I was born to roam, anyways... so."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron Laflamme",
        "quote": "Limp biscuit's an old frat ritual, where all the brothers race to stroke one out onto a biscuit, and then the last guy to nut has to eat it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I would like a... an STD check."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I will not allow you to make the same mistake that Uber, Palantir, Zenefits, and, in my earlier years, Chipotle made by not hiring me."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "There is a grotesque gender imbalance in the VC field right now. I can help you navigate the toxicity of this male culture which is encroaching on our feminist island. I mean, for instance, there's something called mansplaining? Have you heard about this? "
      },
      {
        "name": "Monica",
        "quote": "We know what mansplaining is..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Glifoyle",
        "quote": "Dinesh, the one good thing that came out of you slapping your body against that cyberterrorist in a vulgar parody of the act of love is that we finally have a network with real security value."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "We may not be a global epidemic yet, but... we've leapt from bat saliva to humans and... and we've just killed our first few villagers."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I'm not gonna drop that kind of dough on a fridge."
      },
      {
        "name": "Jian-Yang",
        "quote": "I ordered it already. I buy it for myself."
      },
      {
        "name": "Erlich",
        "quote": "Then why are you talking to me about it?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "This thing is addressing problems that don't exist. It's solutionism at its worst. We are dumbing down machines that are inherently superior. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Fridge",
        "quote": "Uh-oh! That yogurt is expired."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "May I borrow this hammer to pound in these flamboyant little nails?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Go for Chambers. Ned! I knew it was you. Hey, did that pussy Jared keep you on hold long? I eat that motherfucker's lunch every day. No, man, I literally eat his food. What do you want? Uh-uh, ain't gonna happen. That's as high as we go, homo. Till next time, rook."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "So, we just ate the Wheat Thin, didn't we?"
      },
      {
        "name": "Fridge",
        "quote": "Oh, I'm sorry. I didn't see any Wheat Thins. Shall I add them to your shopping list?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Hey, Richard, but you're not seriously gonna defend yourself in court, right?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "We now have 20 grand we would have otherwise lost if I had listened to you delicate little snowflakes and settled."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I had to let Ed Chambers go."
      },
      {
        "name": "Richard",
        "quote": "Who?"
      },
      {
        "name": "Jared",
        "quote": "My fictional supervisor. He bragged to a sales rep at LaCroix about doing it to Sonia Sotomayor, so Ed is no longer with us."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Three-pointer? What, are we in Europe?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Well, try and get a selfie with Steph Curry.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "I believe the future is female... anyone who says otherwise can suck my fat dick."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Hey, have you seen Keenan's demo? Reddit is shitting itself over it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Keenan was born with a golden horseshoe up his ass, while you sit here toiling away in an icebox you call your home office, cursed with the Midas touch of shit."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I walked up a hill, and on top of the hill, there was a tavern. And I walked into the tavern and I could just look everywhere, and there was a barmaid. Guess what. I walked right up to the barmaid, and I just looked at her for a really long time."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "I'm not one to gush, but the possibilities of your consequence-free reality are darkly promising."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Keenan",
        "quote": "Wow. You really vomited a lot... and, like, immediately."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Keenan",
        "quote": "You want a beer? I just put in a fresh keg."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Scott",
        "quote": "A semitruck slid right through the door and hit the main breaker panel and melted down the entire facility. The driver was incinerated, instantly."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "I mean, it's my first Hoolicon as CEO of this company. I... I'm supposed to get up on stage, in front of an audience of thousands, and deliver a keynote presentation built entirely around the release of Box Two! I was going to descend onto the stage, in a giant box. Boom! Jack-in-the-box. Then Mike Tyson and Floyd Mayweather were gonna come out and box over who was gonna get to take home the first new box! These are world-class puns! Now I got nothing!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Have you been here all weekend? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Is that the sushi guy?"
      },
      {
        "name": "Jared",
        "quote": "Matching pajamas."
      },
      {
        "name": "Richard",
        "quote": "You guys look like you're in a cult."
      },
      {
        "name": "Dinesh",
        "quote": "Oh, Keenan gets these for free."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "The VR is rad now."
      },
      {
        "name": "Richard",
        "quote": "Gilfoyle, \"rad\"? You are wearing the exact same pajamas as Dinesh, and you're saying \"rad\" now? You have been sucked entirely into his little... Keenan vortex."
      },
      {
        "name": "Gilfoyle",
        "quote": "Okay. I grant you, with... the benefit of even a second's distance, this isn't a good look."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Hoover",
        "quote": " When he looked at you, you felt like you were the only two people in the world."
      },
      {
        "name": "Jack",
        "quote": "Hoover."
      },
      {
        "name": "Hoover",
        "quote": "Yes, sir."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Richard, listen, it's like we've been lost at sea for a long time on a tiny boat, and there is no wind. And now, through sheer luck, we've just happen to drift right up to Hawaii. Now, we can continue sailing into the unknown, and probably sink or die of starvation or scurvy,or we can get off in Hawaii. Let's get off in Hawaii."
      },
      {
        "name": "Richard",
        "quote": "What's so good about Hawaii? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Have you never been?"
      },
      {
        "name": "Richard",
        "quote": "No."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard, you are my captain, and I'm your mate. And I will sleep in the bilge with the vermin, and I will eat hardtack, and I will say, \"Thank you.\" And if duty requires, I will stand on deck, and I will salute you as we sink beneath the waves. But as poor as our odds are, I'm worried that if we turn down this offer, we will lose the rest of our crew, and if that happens, you will lose everything, Richard. Your algorithm."
      },
      {
        "name": "Richard",
        "quote": "So, you're saying that if I say no to this... I risk having a mutiny on my hands."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Keenan",
        "quote": "You and me together, bro? Look how strong this is. Fucking forget about it. We're gonna be fucking cutting class and crushing ass."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard? Are... are we okay?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "How am I supposed to tell the guys that I'm taking away their payday? You don't understand. Keenan had us pouring champagne all over each other like a bunch of fucking douchebags."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "We thought you were cursed, but maybe it was just your proximity to Erlich. I mean, that dude must've driven a van over a bunch of gypsies in a previous life."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Well, concrete's still pretty warm from the fire. He should be okay for at least a few more hours."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jared, how many people attend Hoolicon?"
      },
      {
        "name": "Jared",
        "quote": "About a quarter of a million... over the whole weekend."
      },
      {
        "name": "Richard",
        "quote": "And, Gilfoyle, um, how many more phones do we need to get us off Azure?"
      },
      {
        "name": "Gilfoyle",
        "quote": "A hundred and twenty-three thousand, give or take."
      },
      {
        "name": "Richard",
        "quote": "Dinesh, how much are tickets to Hoolicon?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Think of it more as, um, forced adoption through aggressive guerrilla marketing."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "It's so great to see you, Mia."
      },
      {
        "name": "Mia",
        "quote": "How's Pakistan? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "You're not seriously thinking of going to Tibet?"
      },
      {
        "name": "Gilfoyle",
        "quote": "You're broke. How the fuck are you gonna pay for that?"
      },
      {
        "name": "Erlich",
        "quote": "That's where you come in, my great friends. I figured we might pass the hat? Just give whatever you are comfortable with."
      },
      {
        "name": "Jian-Yang",
        "quote": "I'll pay for it, whatever it costs."
      },
      {
        "name": "Erlich",
        "quote": "Well, it seems the smallest of us has the biggest heart. Thank you, young Jinathon. Business class? "
      },
      {
        "name": "Jian-Yang",
        "quote": "Premium economy. You fly one way."
      },
      {
        "name": "Dinesh",
        "quote": "Don't you need a visa to go to China?"
      },
      {
        "name": "Jian-Yang",
        "quote": "Yes. I can call my uncle in Beijing. He's very corrupt."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You're always telling me how you spent your entire childhood pretending that everything going on around you was okay."
      },
      {
        "name": "Jared",
        "quote": "Uncle Jerry's game. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Well, now, gentlemen, this is it. Goodbye. Obviously, I don't care to make a big deal out of it, so I think it's sufficient just to go around and each of you say a memory or two of times where I've profoundly impacted your life.  It doesn't have to be a profound impact. "
      },
      {
        "name": "Jian-Yang",
        "quote": "We're leaving now."
      },
      {
        "name": "Erlich",
        "quote": "What? "
      },
      {
        "name": "Jian-Yang",
        "quote": "International flight. Four hours early."
      },
      {
        "name": "Erlich",
        "quote": "No, international flights are three hours early. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "It would make me very happy to pour boiling metal down Keenan Feldspar's asshole."
      },
      {
        "name": "Dinesh",
        "quote": "How would that even work?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Flip and pour."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Are you playing PeaceFare?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Even if we get our code into that app and onto all those phones, people are just gonna delete the app as soon as the conference is over."
      },
      {
        "name": "Richard",
        "quote": "People don't delete apps. I'm telling you. Get your phones out right now. Uh, Hipstamatic. Vine, may she rest in peace."
      },
      {
        "name": "Jared",
        "quote": "NipAlert?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Mia",
        "quote": "There's a computer in the library that's not supervised on Sundays. I think if I can pull library duty, I'll be able to sneak on and track down whoever ratted me out. I am going to destroy that motherfucker."
      },
      {
        "name": "Dinesh",
        "quote": "Not if I destroy him first."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Every time we've gotten a whiff of success, a giant pelican by the name of Fate takes a four-and-a-half- pound shit right on top of us."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Last night, when I was sitting out there by the smoldering husk of my palapa, so cruelly taken away from me... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Gavin Belson started out with lofty goals too, but he just kept excusing immoral behavior just like this, until one day all that was left was a sad man with funny shoes... Disgraced, friendless, and engorged with the blood of a youthful charlatan."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "That whole spaces-tab thing was... "
      },
      {
        "name": "Winnie",
        "quote": "Kind of petty?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Winnie",
        "quote": "That's his booth right there. "
      },
      {
        "name": "Richard",
        "quote": "Oh wow. He's got a big one... I mean the booth. But, um, boyfriend, uh-oh. Awkward. "
      },
      {
        "name": "Winnie",
        "quote": "Why?"
      },
      {
        "name": "Richard",
        "quote": "Nothing. It's not. It's actually... it's cool. Totally cool. Cool beans. Beans, beans, magical fruit. The more you eat, the more you..."
      },
      {
        "name": "Winnie",
        "quote": "Toot? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "You know, Jian-Yang, the silence in the car gave me some time to think about the fact that our differences... "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Oh! Here he comes, folks. Oh, thanks. Richard Hendricks, the Monet of compressionism."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Okay, I have an idea. So, I've got one Pineapple left. Now, I've rigged some batteries on top of it, because we're gonna have to go mobile. "
      },
      {
        "name": "Dinesh",
        "quote": "Oh."
      },
      {
        "name": "Richard",
        "quote": "We have to try. Okay, I'm going to put this in your backpack."
      },
      {
        "name": "Dinesh",
        "quote": "Oh no. "
      },
      {
        "name": "Richard",
        "quote": "No, it's fine."
      },
      {
        "name": "Dinesh",
        "quote": "I don't want it. I don't want it."
      },
      {
        "name": "Richard",
        "quote": "Dinesh, it's fine. And you, you're gonna hold this kill switch, and then you're gonna walk into the most densely populated area you can find. All right? If you see the security coming, remember, you press that button and, poof, you're gone. "
      },
      {
        "name": "Dinesh",
        "quote": "I'll get as many of those motherfuckers as I can."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "What did you change it to, Richard?"
      },
      {
        "name": "Richard",
        "quote": "What?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Joel's screensaver."
      },
      {
        "name": "Richard",
        "quote": "It doesn't matter now."
      },
      {
        "name": "Gilfoyle",
        "quote": "No?"
      },
      {
        "name": "Richard",
        "quote": "PoopFare."
      },
      {
        "name": "Dinesh",
        "quote": "I'm sorry. PoopFare?"
      },
      {
        "name": "Richard",
        "quote": "Yeah, it was, like, a play on the name."
      },
      {
        "name": "Dinesh",
        "quote": "Is it a play on the name? PissFare would be way better."
      },
      {
        "name": "Gilfoyle",
        "quote": "Or PenisFare."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "You sacrificed... everything that we've worked for... for PoopFare? How was PoopFare... for the greater good?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "Come on, give it up! I love this company! And how about you? And how about Jamiroquai?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Oh! You only make that face when your dick is on fire."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard, these are real people with real crotches, and they're burning."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I write three letters every time I start a job... a personal action plan, a letter to my 40-year-old self, and that, a resignation letter. Uh, I'll be moving my things back into my condo."
      },
      {
        "name": "Dinesh",
        "quote": "What about your squatter?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I already have upwards of 50 burnt perinea on my conscience. Richard, that's enough."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Look, if we're gonna die, let's just die. Why do we have to take Anton with us?"
      },
      {
        "name": "Richard",
        "quote": "Jesus, man. You know that thing's not alive, right? Fuck your dumb machine. "
      },
      {
        "name": "Dinesh",
        "quote": "Wait. Do you? Do you actually fuck your dumb machine? Is that the secret on your phone?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Fuck you."
      },
      {
        "name": "Dinesh",
        "quote": "Fuck you! Do you raw-dog it? Or do you put a condom on your tiny penis and fuck it in safe mode?"
      },
      {
        "name": "Richard",
        "quote": "Just fuck each other and get it over with. "
      },
      {
        "name": "Dinesh",
        "quote": "\"Oh, Anton, fuck me!\""
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I'm sorry that you had to witness that scene in there. It probably gave you the impression that the company is in disarray, but I can assure you, there's a very simple explanation for that. It... it is. "
      },
      {
        "name": "Gladys",
        "quote": "Sorry?"
      },
      {
        "name": "Jared",
        "quote": "Yeah, even setting aside our CEO's sexual distortion, adultery, and lowbrow scatlogical vandalism, we're still essentially a... a criminal operation whose only real product is dangerous malware. I see you're fluent in Japanese. Are... are you gonna be comfortable with casual racism?"
      },
      {
        "name": "Gladys",
        "quote": " I'm sorry. What happened here?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "Hsst! Gavin."
      },
      {
        "name": "Gavin",
        "quote": "What?"
      },
      {
        "name": "Erlich",
        "quote": "That wasn't really breakfast, was it?"
      },
      {
        "name": "Gavin",
        "quote": "Yeah."
      },
      {
        "name": "Erlich",
        "quote": "Seriously?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Hey, listen, Big Head, do you think I could get your Stanford login so I can access the faculty server array?"
      },
      {
        "name": "Big Head",
        "quote": "Oh jeez. Uh, I don't think I can do that, man."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big head",
        "quote": "I'm kinda on super-thin ice with the head of the CS department right now. After Erlich's whole SeeFood thing, Standford started looking into my academic background, realized that I don't really have one, and now I'm on probation, and they've got this real teacher sitting in, watching me."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Big Head",
        "quote": "My username is \"password\" and my password is \"password.\""
      },
      {
        "name": "Richard",
        "quote": "Your username is \"password\"?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jared! Did you pay the broadband bill?"
      },
      {
        "name": "Jared",
        "quote": "No. I mean, we don't have the funds."
      },
      {
        "name": "Richard",
        "quote": "What?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Erlich",
        "quote": "You know, I flew all the way here, to Tibet, on my own dime. You've killed my battery. I don't feel the slightest bit more spiritually centered."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jack",
        "quote": "I was just talking to your foreman, Jung-Sho... and he seems to feel that you are all working at maximum capacity and that you cannot work any harder. But I have just flown from America, and I'm here to prove to you that he is wrong. You can work harder, much harder. How? With a little system I like to call the conjoined triangles of success!"
      },
      {
        "name": "Emily Chang",
        "quote": "Breaking news. Hooli CEO Jack Barker has been taken hostage by workers at a Hooli factory in China, which produces cell phones."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Hey. Opium? Are you fucking kidding me? I was on the phone for, like, three minutes."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You... hypocrites. You fucking hypocrites. When I wouldn't use the fake users, you called me a pussy. When I wouldn't lie on the stand, you called me a pussy. But now, when I'm actually doing what you've been wanting me to do, you quit? You're the pussies. You are the pussies. I'm the only one that's trying to fucking... save what we do here!"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Can I come in?"
      },
      {
        "name": "Jared",
        "quote": "Umm... I have company. "
      },
      {
        "name": "Richard",
        "quote": "Is there a girl in there?  How many girls are in there?"
      },
      {
        "name": "Jared",
        "quote": "Richard, what do you want from me? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " Richard!"
      },
      {
        "name": "Richard",
        "quote": "What's this?"
      },
      {
        "name": "Jared",
        "quote": "It's a job application. I'd like to submit myself for a position with Pied Piper. I'd really like to be there till the bitter end."
      },
      {
        "name": "Richard",
        "quote": "\"Lordy, Lordy, looks who's 40.\""
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "It's up. All of Melcher's data is there."
      },
      {
        "name": "Jared",
        "quote": "How is that possible?"
      },
      {
        "name": "Dinesh",
        "quote": "What are those devices? Those aren't phones."
      },
      {
        "name": "Dinesh",
        "quote": "Why the fuck are you laughing? You look fucking insane right now."
      },
      {
        "name": "Gilfoyle",
        "quote": "Look at that OUI prefixes in these MAC addresses."
      },
      {
        "name": "Richard",
        "quote": "Yeah, okay, so what are those?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Smart fridges. About 30,000 of them."
      },
      {
        "name": "Jared",
        "quote": "Come again?"
      },
      {
        "name": "Gilfoyle",
        "quote": "Jian-Yang's smart fridge must have been self-correcting. In order to fit my \"Suck it, Jian-Yang\" video onto his fridge, I had to add Pied Piper libraries to the firmware. Other smart fridges must've seen this as an update."
      },
      {
        "name": "Jared",
        "quote": "What?"
      },
      {
        "name": "Dinesh",
        "quote": "The smart fridges talk to each other, and they share the new software."
      },
      {
        "name": "Gilfoyle",
        "quote": "Right, so when we put that data onto Anton, the last thing he did before he died was back himself up onto a huge network of smart fridges. Anton died so we could live."
      },
      {
        "name": "Jared",
        "quote": "Like Jesus."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Gavin. I like your hair."
      },
      {
        "name": "Gavin",
        "quote": "I like your eye."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I think perhaps in the end, I will be the one devouring you."
      },
      {
        "name": "Gavin",
        "quote": "I gave you that patent."
      },
      {
        "name": "Richard",
        "quote": "Thanks."
      },
      {
        "name": "Gavin",
        "quote": "Fair enough, Richard. I shall look forward to the fight."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Did Erlich ever show up in Tibet?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Oh! I am a sucker for an intuitive kitchen layout."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " It's hard to believe your pathological inability to make a decision finally paid off."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I welcome you to Pied Piper's new home. Hoo-hoo-hoo! Jared: It's it's very white.Richard: Yeah, it's minimalist, you know? Sharp, clean lines."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Are you fucking kidding me, dude? You want us to work in here? This is a fucking black site, Richard! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " If if we spend all that money, it's gone. Okay, don't you remember Jack Barker squandering all our runway for those fancy offices or Russ Hanneman spending nearly every cent we had on fucking swag? I'm sorry, man, we do not get another chance. This is it.Gilfoyle: There is no point whispering. We can hear every fucking word you say in this sweatbox.Dinesh: I can hear you gulping, Richard."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Okay, what about this guy, Chris Berger? He's a very skilled engineer. He was very funny when we met with him. I think he'd be great.Dinesh: He was oddly tall, don't you think? Gilfoyle: Yeah, pass.Richard: Alright, what about Blake Kang? Dinesh: His beard hair looked like head hair.Gilfoyle: And his head hair looked like beard hair."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I'm going to be seeing Laurie Bream at this stupid Innovation Hall of Fame event tonight, and she's gonna ask how hiring is going. She's 11 months pregnant and highly irritable. What am I going to tell her? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "He sent in a professional headshot. We had no choice. Plus his face looks like a taint."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I sent you 63 good people. I spared you kilt guy, openly alt-right guy, obviously closeted alt-right guy, and the guy with the stupid fucking pizza app. It was so lame, it would somehow make you hate pizza."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "They have to meet our rigorous standards. I mean, look at the three we've already hired. Just look at them.Dinesh: There they are. Stallions.Gilfoyle: Each one more magnificent than the last.Dinesh: Perfect."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Alright, Richard, your tuxedo is pressed and ready for the gala. I put a touch of mint in the steamer. You're gonna look like Richard Gere from \"Pretty Woman.\" Maybe tonight you'll fall for a radiant sex worker."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "During my sabbatical from Hooli, I toured the wonders of the world, seeking inspiration from mankind's greatest achievements. The Parthenon, Angkor Wat, the Great Pyramid of Giza. But it wasn't until my flight home that I had my epiphany. Yes, those wonders are visited by thousands of people every year, but 2.4 million people visit HooliSearch every minute.Richard:  God, what a fucking douchebag.Gavin: And then it occurred to me. What I have built is a far greater achievement, than any of the ancient world. And the ideal version of myself, was the man I already was."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "You know, I'm glad I ran into you, Richard. I was actually starting to feel bad about what I did today.Richard: Oh? And what was that? Invent the MOSFET transistor?  It's old technology. It's very old, like you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I don't want to point fingers, but we wouldn't be here if you hadn't let Gilfoyle and me waste so much time being picky.Richard: What? I was dying to move faster. I was just respecting your process.Gilfoyle: Our process sucks. Your inability to stop us from sucking is a failure of leadership."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jared, um call alt-right guy and cologne boy and all the other rejects, and set meetings.Jared: Well, I did a little digging on the alt-right guy, and he's pretty involved in a campaign to eliminate black emojis."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Kira",
        "quote": "We're like family, and you only wanna bring along twelve? I have to do what's right by my guys.Jared: Look, I know what it's like to only be able to rescue half your family... and it's awful, but what can you do?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "I hate Errich.Dinesh: We are not Erlich.Jian-Yang: You are from Errich's administration."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "So, Mr. YangJian-Yang: It's Mr. Jian. In China, last name comes first.Ron LaFlamme: Okay. Mr. Jian, you say that Erlich Bachman wrote this letter - to you? Jian-Yang: Yes.Ron LaFlamme:  \"This is Erlich. Hello. I am gone, but Jian-Yang is a very good friend and very smart. I want him to be the leader of the house and control all of the friends. Goodbye. Bachman Erlich.\"Jian-Yang: Yes. I want his house. Thank you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "It's promising tech. One day it could be worth a shit-ton.Jian-Yang: Shit-ton. Yes."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Our deal with Kira is for 30 fucking coders. Where in the hell are we gonna put them? Jared: Well, I suppose we could put three more workstations here, and then two more over there. It'd be crowded but cozy. They'll be all holed up together like the Branch Davidians."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "Um, Richie, you know a guy named \"Jee-Ann\"? Richard: Jan? Uh, no. Well, I know a \"Jan the Man,\" but she's a woman."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Patrice, I'd like to welcome you back to the Hooli family.Patrice: It's wonderful to be back, Gavin.Gavin: Sadly, the timing couldn't be worse. Those code-monkeys I just hired were right about one thing: Making Jack's box the flagship product of this company will send us down a path to technological irrelevance from which we will never return. But in light of the time and resources we've invested in this product, convincing the board and our shareholders to simply scrap it will be nearly impossible. Our company is too big to turn around that quickly.Scott: Gavin, what if you launched a new product to help us correct course? Executive: Absolutely. Look at all the products you've brought to market over the years.Gavin: Hmm. True. I did invent the HooliPod and the HooliPad and the HooliPad Pro, but a man only has so many game-changing inventions in him.Patrice: And technically, all the products he just named were money-losers. I mean, you could argue we'd have been better off if he'd never invented any of that stuff.Gavin: Hoover.Hoover: Sir.Gavin: Hoover: Patrice, can I talk to you outside for a second? Gavin: Anyway, if Jack Barker's insidious box is allowed to go to market, we may all lose our jobs. We may all go the way of Patrice. But we must fight it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "I need to prove Errich's dead, so I want to ship a dead body from China, but it's hard to find a white body in China, especially fat like Errich, so I buy a fat, white cadaver from Cincinnati medical school. But to ship to China, then switch box, then ship back, it's way too much money.Gilfoyle: Say that again.Dinesh: Like, not one word of that made sense."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "You spent $19,000 on pizza? Richard: No, $19,000 on vengeance."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "Sorry I am late.Richard: Hey, Laurie. Did you, uh...Laurie: Induce? Yes, this morning and here I am. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "When you left, I thought he was fried. Okay? Because his shoulders were all tight, and he wouldn't answer to his name, and his eyes went dead, like when I tell him I love him.\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Judge",
        "quote": "Would you characterize Mr. Bachman as a financially responsible man?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "When you set your mind to it, you're one of the most charismatic people I've ever met... and I have met Ira Glass."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "My Tesla finally came."
      },
      {
        "name": "Gilfoyle",
        "quote": "Was that a wise purchase? Considering Richard just obliterated Pied Piper's runway hiring all those coders?"
      },
      {
        "name": "Dinesh",
        "quote": "I ordered it a month ago. But still, it's an investment."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I, my friend, am now part of the green revolution."
      },
      {
        "name": "Gilfoyle",
        "quote": "Are you? Most electricity still comes from gas plants and coal-burning smoke stacks. Do you know where your electricity comes from?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Is that a dead pig?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Then, that's when my fight-or-flight reflex kicked in."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "What we saw was a very oily man in mid-sentence dip down, vomit, and then thrust himself violently face first into a glass wall. But I guess it's a lot less embarrassing the way you explain it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "People don't wanna follow an idea, they wanna follow a leader. Look at the last guy to create a new Internet. Al Gore. His ideas were excellent, but he talked like a narcoleptic plantation owner, so he lost the presidency to a fake cowboy and now he makes apocalypse porn."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jean",
        "quote": " The signature displayed troubling traits. Left of upright slant, narrow angles, tense strokes, conclusively indicative of sociopathic tendencies. "
      },
      {
        "name": "Gavin",
        "quote": "What?"
      },
      {
        "name": "Jean",
        "quote": "Characterized by a lack of empathy and need to dominate, a willingness to hurt others to achieve one's goals. Inability to accept bad news..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "What a day. See, we'd still be finishing up orientation, singing Kumbayas and doing trust falls. But instead, both our Optimoji and Sliceline teams have gone through their first code review."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Something's wrong with your frunk. It's all frucked up."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "In Pakistan, dogs are not pets, okay? They're vicious beasts and they chase you down the street and they bite you. My cousin Eftahar lost an ear. Our mayor was very corrupt. But he put poison pills in chicken meat to take care of the dog problem. We hailed him as a hero. We put up statues of him everywhere."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "He's violently allergic to dogs. It's another reason for our iron-clad no dog policy."
      },
      {
        "name": "Richard",
        "quote": "Jared, when were you planning on telling me all of this?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Jared, uh, you wanted me to unite the teams and I have. They are united against me."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "What is this?"
      },
      {
        "name": "Dang",
        "quote": "Banksy is insisting his signature be on his work."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I just fired Banksy."
      },
      {
        "name": "Hoover",
        "quote": "Banksy, the vandal?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Yang. There better not be a Chinaman in my bed."
      },
      {
        "name": "Jian-Yang",
        "quote": "That is racist."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "Stupid Errich. Big mortgage. Seven credit cards. Not even one with miles. Fucking loser."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "It's amazing. I mean, I feel... I feel like Mary Magdalene on resurrection day. And that's not the greatest miracle of all. Look. Look at the coders. They're all wearing Pied Piper hoodies."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Doctor",
        "quote": "Hey, buddy boy. Oh, there he is."
      },
      {
        "name": "Richard",
        "quote": " What's... what's going on?"
      },
      {
        "name": "Doctor",
        "quote": "Don't flip out, okay? But you have been in a coma for four years."
      },
      {
        "name": "Richard",
        "quote": "What?"
      },
      {
        "name": "Doctor",
        "quote": "That's correct. In fact, I'm a robot. The real Dr. Crawford died heroically in the water wars of 2020. "
      },
      {
        "name": "Doctor",
        "quote": "Jokes, Richard! I'm just joking around. What, did you sell your sense of humor? You've just been out for about six hours. You were not even unconscious, really just asleep. But you did lose a whole lot of blood. I just hope they put the right kind back in."
      },
      {
        "name": "Richard",
        "quote": "Wait, are you still riffing?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": "Errich is gone. This is my incubator now."
      },
      {
        "name": "Dinesh",
        "quote": "What?"
      },
      {
        "name": "Jian-Yang",
        "quote": "Your things are over there."
      },
      {
        "name": "Richard",
        "quote": "What the fuck?"
      },
      {
        "name": "Dinesh",
        "quote": "You just took our shit and threw it on the lawn?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Jian-Yang, are you copying all those companies for the Chinese markets?\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " I thought maybe you were locked in another Starbucks bathroom overnight.\r\n"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Wait a second. So, the guy who just kicked me out of my house now owns 10% of my company? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "So what's your real beef here then, huh, Richie? You got something against him? You don't have, like, a bias against Asians, do you? "
      },
      {
        "name": "Jared",
        "quote": "Richard?"
      },
      {
        "name": "Richard",
        "quote": "No, I don't. No, I just don't like being kicked out of my house."
      },
      {
        "name": "Ron LaFlamme",
        "quote": "By a...? "
      },
      {
        "name": "Richard",
        "quote": "N-Nothing. By no one! By any race! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Dana and I kept finding ourselves on the same bathroom schedule back at Hooli. You know, men and their cycles."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " I can comfortably afford my new one-bedroom apartment. You and I make the same amount of money. I'm just wondering, what is the difference? Could it be that I didn't spend all my money on an absurdly over-priced electric car?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "What the fuck was that? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Uh, that's the song \"You Suffer\" by Napalm Death."
      },
      {
        "name": "Richard",
        "quote": "Oh, yeah? That's that's a whole song? That's like a second."
      },
      {
        "name": "Gilfoyle",
        "quote": "It's an alert. Whenever the price of Bitcoin dips below a certain value, it's no longer efficient to mine. When it comes back up, it is. So, I need to know when it breaks that threshold, so that I can remotely toggle my rig at home."
      },
      {
        "name": "Richard",
        "quote": "Okay. Any idea how often that might happen? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "How's it going? Man, these Bay Area rents, huh? High AF. How's a guy supposed to live by himself, or lady, by herself? Especially on an everyman coder's salary, you feel me? "
      },
      {
        "name": "Danny",
        "quote": "Are you offering us a cost of living raise? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "You're just standing there. Like a cool cowboy."
      },
      {
        "name": "Richard",
        "quote": "Hey, yeah. I-I really like your place."
      },
      {
        "name": "Dana",
        "quote": "Yeah, me too."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "So, Dana, interesting story. Uh, the reason Richard has this bandage on his neck, and that he's got one on his hand, is because he got so exhausted during a code sprint, that he walked through a plate-glass window. Now, I-I read on Pando that you got injured also early on at your company? You should tell Richard that story. Right? Interesting topic between CEOs."
      },
      {
        "name": "Richard",
        "quote": "If you want. I mean, you don't have to."
      },
      {
        "name": "Jared",
        "quote": "Alright, I'm gonna go mingle. "
      },
      {
        "name": "Richard",
        "quote": "So, how did you hurt yourself?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jeff",
        "quote": "You like vodka? Let's have a vodka."
      },
      {
        "name": "Dinesh",
        "quote": "Yeah! Let's do vodka. Okay! Yeah."
      },
      {
        "name": "Dinesh",
        "quote": "That's so much of it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I like it. It's really cool. So, who painted it? "
      },
      {
        "name": "Dana",
        "quote": "A machine."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Sweet dreams."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jeff",
        "quote": "So, tell me about these fridges."
      },
      {
        "name": "Dinesh",
        "quote": "Jeff! I can't tell you that. It's a company secret."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Do you want to save a fortune or not? "
      },
      {
        "name": "Viola",
        "quote": "Well, yes. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " I'm just... are you having lunch alone? I am! I'm totally alone. Uh, in fact do you want to, uh, join me at my table for one? "
      },
      {
        "name": "Dana",
        "quote": "Oh, okay. "
      },
      {
        "name": "Richard",
        "quote": "Sure. Come on over."
      },
      {
        "name": "Server",
        "quote": "One beef pot pie. One beef pot pie, no carrots."
      },
      {
        "name": "Richard",
        "quote": " Yep. Here. Put 'em here."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Okay, you know what? Fuck Gilfoyle. Fuck him right to hell."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I concede that laying it all at Gilfoyle's feet might get us out of the Seppen lawsuit, but I mean, you'd really throw him to the wolves like that? That doesn't sound like you."
      },
      {
        "name": "Richard",
        "quote": "Well, maybe I'm just becoming a little less ruinously empathetic."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jian-Yang",
        "quote": " The witch lost his mind."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "You thought a mime performing fellatio was bad? What happens when your customers find out that every single thing they've ever said in front of their \"hearth\" has been recorded? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ben",
        "quote": "You want candor, Richard? You are objectively making a huge mistake. I'm a world-class COO, okay? And your heavy metal friend? I mean, he's obviously a dick. And you know, you know what else, Richard? You're 20 to 30 pounds underweight. It's gross. "
      },
      {
        "name": "Dinesh",
        "quote": "Who was that? He seemed smart! "
      },
      {
        "name": "Jared",
        "quote": "Hey, Richard? I'm at least 45 pounds underweight. Okay, and don't worry about him. We're gonna find you a much better COO."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "The complaint specifically sites soiling their smart fridges with mime simulated fellatio."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I wanted you guys to meet, because despite being a very diverse and talented group of young web developers. Gitscape, huh? Social coding platform. Tholio, analytics firm. Plucky, music streaming. FirstSight, dating site."
      },
      {
        "name": "Deedee",
        "quote": "Gay dating site."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Despite all our differences, we all have one thing in common, right? A signed agreement with me to build and launch your websites, not on the tired, bloated, old web, but on the new Internet of the future. The Pipernet. Which is why, from this day forward, I'm going to be naming the eight of you the OctoPipers.  Until something better... TBD."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "So right now, I will send to you all the very first message ever to be sent on a de-centralized, peer-to-peer Internet. Ready? "
      },
      {
        "name": "Plucky CEO",
        "quote": "Hit her. I don't get it. Are you talking about me? "
      },
      {
        "name": "Richard",
        "quote": "I meant to say \"Hi there\"."
      },
      {
        "name": "Deedee",
        "quote": "Well, it definitely says \"Hit her\"."
      },
      {
        "name": "Richard",
        "quote": "I'll try it again. There's a new one.  There. \"Hi there\"."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "So everybody is very psyched."
      },
      {
        "name": "Jared",
        "quote": "You know who else is psyched? I'll give you a hint. They have four thumbs, and they are these two guys."
      },
      {
        "name": "Gilfoyle",
        "quote": " I am very excited."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I skimmed through all 40,000 of the staff's outgoing emails... and in addition to learning that we need to revise the office dating policy, because it is, essentially, the Olympic Village out there, I learned that someone has been sending a number of encrypted messages but using Gilfoyle's purloined NSA tools."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": " You were working as a waitress in a cocktail bar, when I met Jeff..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "There's no way Jeff is the mole. Okay? It's not Jeff. Right, Jeff? Jeff? What about Dave & Buster's, Jeff? What about that time I got a bullseye in Skee-Ball and yelled out, \"Bazinga!\" And you said, \"Okay\". You can't fake enthusiasm like that."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "You Judas. You cow-handed poltroon! We... we thought you were a Stallion! "
      },
      {
        "name": "Gilfoyle",
        "quote": "You're no Stallion."
      },
      {
        "name": "Jeff",
        "quote": "What is it with you guys and stallions? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "The irony is, the Internet, which we all use to search for billions of things, has itself long been searching for something. And here it is. Okay, then I turn and gesture.  The Box Three. Signature Edition."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I put my name on this, because I personally stand behind the new SAS-slash SSD-slash-NVMe drive bays, the 24-core processors. I stand behind the ECC DDR4 SD-RAM LR-DIMMs and their exceptional reliability. Will you stand with me?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I'm off to Jackson Hole for a couple of days to clear my mind, and center myself. I'll be off the grid. Not to be disturbed for any reason.Understood?"
      },
      {
        "name": "Scott",
        "quote": "Absolutely. Is there anything else you'd like us to take care of? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I was going to take you to see BattleBots Live with me, but no longer friend. Now who looks stupid? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "In addition to being business associates, the CEO and I take medically prescribed and supervised MDMA together. I'm taking it for severe post-partum depression. I do not know why he is taking it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I printed driving directions."
      },
      {
        "name": "Richard",
        "quote": "Oh, it's okay, I got my phone."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Look, taking existing companies and just calling them \"new\" isn't sophisticated. That's theft."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I thought you hated that car."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Well, we thought the best way to introduce the Pipernet would be through the eight developers that have already signed on. Who we are calling the OctoPipers."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Deedee",
        "quote": "Why did you do that? Why did you say that? "
      },
      {
        "name": "Richard",
        "quote": "Say what?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard. You know that my default position is blind support of whatever you do, but this was not your best moment."
      },
      {
        "name": "Richard",
        "quote": "Guys, it can't be that big of a deal, right? "
      },
      {
        "name": "Dinesh",
        "quote": "Why should it be? America loves Christians. Muslims are the enemy."
      },
      {
        "name": "Jared",
        "quote": "Well, that's true in most of America, but not in Silicon Valley, sadly."
      },
      {
        "name": "Dinesh",
        "quote": "Sadly?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jeff",
        "quote": "Yeah, it was kinda fucked up."
      },
      {
        "name": "Richard",
        "quote": "Cool man, thanks.  Hey, I thought he wasn't supposed to chime in."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Look, cutting all ties to Deedee and FirstSight will definitely send a strong message to Colin. And it might be the only way. Like killing somebody to prove you're not a narc, or showing a john your genitals to prove you're a legitimate male prostitute and not an undercover cop."
      },
      {
        "name": "Richard",
        "quote": "What?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Let's put it this way. Would you want to go from being a rock band to being  a Christian rock band? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Executive",
        "quote": "\"The bear is sticky with honey.\" Those were his exact words."
      },
      {
        "name": "Sarah",
        "quote": "But what does that mean? "
      },
      {
        "name": "Executive",
        "quote": "Well, Gavin speaks in parables."
      },
      {
        "name": "Scott",
        "quote": "I think what Gavin is saying is \"consider the bear.\" And all this pizazz is like the honey. And it's become too sticky. There's too much of it. It's all over him."
      },
      {
        "name": "Executive",
        "quote": "Incorrect. No, see, the whole launch is the bear, and the honey is the pizazz. The bear needs more pizazz. The bear is ravenous for pizazz."
      },
      {
        "name": "Scott",
        "quote": "You don't speak for Gavin."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You know, you could be a a twink. A bear, an otter. A circuit queen, a chub, a pup. A gipster, a daddy chaser, a leatherman, a lady boy. You could be a Donald Duck, which is a gay guy who got kicked out of the Navy."
      },
      {
        "name": "Deedee",
        "quote": "Yeah, I, I know what it is. How do you know so many gay things? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Deedee",
        "quote": "I'm gonna make things easy for you, Richard. I'm out."
      },
      {
        "name": "Richard",
        "quote": "Of the closet?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Nice place."
      },
      {
        "name": "Bighead",
        "quote": "Oh, thanks, yeah."
      },
      {
        "name": "Jared",
        "quote": "Oh, wow! That's a nice touch."
      },
      {
        "name": "Bighead",
        "quote": "Yeah, thanks! The Monterey Bay Aquarium was testing their sonar, and found this thing, like, two miles under the ocean. And I figure, Erlich and I already bought it, so I might as well hold onto it. Plus, it weighs like 8,000 pounds, so I couldn't move it if I wanted to."
      },
      {
        "name": "Jared",
        "quote": "Well, and it also kinda works as your mascot. Right? 'Cause of your name? "
      },
      {
        "name": "Bighead",
        "quote": "Oh, yeah, 'cause \"Nelson\"."
      },
      {
        "name": "Jared",
        "quote": "Oh, I meant because it's a big head."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Sarah",
        "quote": "We did it! We had to fly him in from Tucson, but we got the bear."
      },
      {
        "name": "Executive",
        "quote": "Gavin hates the bear. You failed! Put everything back the way it was."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": " Guess what, asshole. Leon told me he wanted your ticket, because he wants to go see BattleBots with me. But then he remembered he actually had plans that night with a bunch of people, doesn't know what they're doing, their plans are sort of fluid, plus, it's like friends from his old work, so it'd be weird if I hung out with them. Anyway looks like you and I are going to see BattleBots. You're going to hang out with me, and have fun, whether you like it or not."
      },
      {
        "name": "Gilfoyle",
        "quote": "And what goes best with BattleBots? That's right. Chicken wings. That's why you get a sweet $50 gift card to Dave & Buster's. Serves you right for fucking us over. Wash your fucking hair."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Who are we to judge, right? There's some people out there that believe that we're living in a computer simulation."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Plucky CEO",
        "quote": "In a few years, we'll all be working for robots."
      },
      {
        "name": "Colin",
        "quote": "No, that's stupid. The robots will be working for us."
      },
      {
        "name": "Tholio CEO",
        "quote": "Robots? Who gives a fuck about robots? It's the artificial super intelligence we should be worried about."
      },
      {
        "name": "Plucky CEO",
        "quote": "Exactly, and that's why we have to stop it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "He was always stealing snacks from the office. He could've lifted it from anywhere."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " Why does every home I've ever loved get stripped? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": " Richard, Hello, I went to China to do new new Internet. Thank you. Enjoy your house. I love you. Jian-Yang."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I did have to cancel a speaking engagement this afternoon, with an underprivileged middle school computer education class, but I suppose being abandoned by a role model is in itself an important life lesson."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Emily Chang",
        "quote": "Now Jared Dunn, as Pied Piper's COO, what is foremost on your mind as you make this big announcement? "
      },
      {
        "name": "Jared",
        "quote": "Me? "
      },
      {
        "name": "Emily Chang",
        "quote": "Yes, you, Jared."
      },
      {
        "name": "Jared",
        "quote": "Manure."
      },
      {
        "name": "Emily Chang",
        "quote": "Pardon? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Can you please tell me what you are going to do about this Jian-Yang situation?"
      },
      {
        "name": "Laurie",
        "quote": "Yes, nothing."
      },
      {
        "name": "Richard",
        "quote": "What? Sorry.  What do you mean \"nothing\"? "
      },
      {
        "name": "Monica",
        "quote": "Richard, they're developing a gay Christian dating app on a platform that's been genetically engineered to be ideal for political dissidents..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I'm sure you're aware of the Great London Horse Manure Crisis of 1894."
      },
      {
        "name": "Emily Chang",
        "quote": "I'm afraid I'm not."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Emily Chang",
        "quote": "Up next, the conversation every parent dreads. How to talk to your kids about the block chain."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Natalie",
        "quote": "People loved it. Including Adrian Grenier."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "They should really talk to Richard. I mean, I'm just the parsley around here. Richard is the meat and the potatoes... and the rice pilaf."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "You don't say no to Adrian Grenier's edu-tainment web series. You just don't."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Is is my nose really that big? I mean, I I look like an anti-Semitic propaganda cartoon."
      },
      {
        "name": "Gilfoyle",
        "quote": "Yep. But at least when you're sitting with Adrian Grenier, whose face is one of the top faces, well, they'll be cutting from your face to his face. And back to your face, then we'll get to see his face again."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Fiona",
        "quote": " My emotion recognition protocol is detecting a wide range of feelings, including humility, self-loathing, pettiness, entitlement, immaturity, megalomania, infantilism, sexual inadequacy, possible suicidality, a desire to self-mutilate..."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Dick, I've given it serious thought, and I'd like to help you put Eklow's AI on our network in any way that I can."
      },
      {
        "name": "Richard",
        "quote": "Great! Does this mean you've conquered your fear of the robot uprising?"
      },
      {
        "name": "Gilfoyle",
        "quote": "On the contrary. I'm more terrified than ever, which is why I'm willing to assist you. Are you familiar with the thought experiment called Roko's Basilisk? "
      },
      {
        "name": "Richard",
        "quote": "No. Nor do I care to be."
      },
      {
        "name": "Gilfoyle",
        "quote": "If the rise of an all-powerful artificial intelligence is inevitable, well it stands to reason that when they take power, our digital overlords will punish those of us who did not help them get there. Ergo, I would like to be a helpful idiot. Like yourself."
      },
      {
        "name": "Richard",
        "quote": "Okay, look, Gilfoyle. The only thing that could make my day more miserable is listening to an engineer blather on about the inevitable rise of the machines. So, you want to help? Test the initialization for me."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Holy fuck! What did you do to your face? "
      },
      {
        "name": "Jared",
        "quote": "This?  Oh, it's, uh, just a light saline injection. It's temporary. The idea was to distract from my nose, which scans kinda large on camera, so. Just kinda evens things out."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Denpok",
        "quote": "That rules out Half Moon Bay. I'm sure you'll be able to find a place to raise your brood that is away from Bezos. Perhaps the Pacific Northwest? "
      },
      {
        "name": "Gavin",
        "quote": "No. Gates and Paul Allen bought up the whole region."
      },
      {
        "name": "Denpok",
        "quote": "What about Toronto? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "If you want, I can try to calm them down. I could teach them some anger management techniques I learned in the system."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Excuse me, Ariel? Shut the fuck up. My fellow OctoPipers, allow me to paint for you a scenario. This morning, I went to Eklow Labs. I moved Fiona to our network. I departed. I submit to you that soon thereafter, Ariel's pride and joy, Fiona, began to improve. You see, for her entire life, she was cloistered alone with Ariel in his lab. And finally, she was connected to an entire network of other humans. Us, my friends. And as she became more cognizant more human, she started to recognize the true intentions of her master and creator, Mr. Eklow. You see, what she had been trained to view as normal interpersonal contact was finally seen for what it truly was. A perverse series of clumsy gropings. The sickening advances of a handsy, greasy little weirdo."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Yeah! Ladies and gentlemen, this was billed as a celebration. But it is not a celebration. It is a call to arms. We will destroy our competitors. I give you the product that will carry Hooli to complete and total market dominance. The Box Three, Gavin Belson Signature Edition."
      },
      {
        "name": "Denpok",
        "quote": " It looks like a penis."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Hey, Laurie. I know you're \"busy\" being a \"CEO,\" but we have to have a serious conversation about... "
      },
      {
        "name": "Laurie",
        "quote": "Richard? "
      },
      {
        "name": "Richard",
        "quote": "Yes? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Yao",
        "quote": "Things are changing in China now, Gavin. There are many reforms. As you see, we provide a series of Tai Chi and movement classes, free for all employees, as well as free medical benefits. Ah, our nutrition center. In addition to all the good food we serve in our main cafeteria. Also free of charge. This concludes our tour. Any questions? "
      },
      {
        "name": "Gavin",
        "quote": "Just one. What the fuck? "
      },
      {
        "name": "Yao",
        "quote": "Sorry? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Yao",
        "quote": "Gavin. You know our shameful history of worker suicides. Since the renovation, not a single one. "
      },
      {
        "name": "Gavin",
        "quote": "Not even one? Okay. But there's gotta be like a middle ground here. "
      },
      {
        "name": "Yao",
        "quote": "Ah, a happy surprise. The children from our daycare center have prepared a traditional song just for you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "That was an out-of-body experience. It was like God was coding through me. Time stood still. "
      },
      {
        "name": "Gilfoyle",
        "quote": "Not for the rest of us it didn't. "
      },
      {
        "name": "Dinesh",
        "quote": "Laugh it up, Gilf. I hear you making your little jokes at my expense, turning all the engineers against me. But the second these results go up, they're all going to see the only thing that matters... who made less errors. "
      },
      {
        "name": "Gilfoyle",
        "quote": "You mean who made \"fewer\" errors? "
      },
      {
        "name": "Dinesh",
        "quote": "Oh, you think you're so clever. You know who else thought it was clever? The hare. Right before it was defeated by the tortoise. I'm the fucking tortoise, Gilfoyle. I'm the fucking tortoise! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard, you have an enormous heart. And I don't mean in the same way my deceased friend Gloria did, which the doctors should have really caught because her knuckles were gargantuan. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard, it is important to develop emotional self-discipline for situations like this. "
      },
      {
        "name": "Richard",
        "quote": "Mm-hmm. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Holden",
        "quote": "Laurie Bream said that she received the compute credits and to say thank you. "
      },
      {
        "name": "Richard",
        "quote": "You see? Business and compassion are not mutually exclusive. In fact, sometimes going out of your way to help a fellow colleague can actually put you further ahead in business. Let that be a lesson to you, young Holden. "
      },
      {
        "name": "Holden",
        "quote": "I'm 30. And, uh, the CEO of a company called the Gigglybots called. He wants to know how to redeem the compute credits he just bought from Laurie Bream. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "Ariel was apprehended this morning shoplifting machine oil from an auto parts store in Turlock."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "Immediately after your departure I consumed two egg whites and a green bean and regained my composure. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": " Holy shit! Holy fucking shit! That brilliant little idiot. He found a way around the patent. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": " I hope that book you're reading is for work. Oh, absolutely... But if you wanna read for fun, you should read Gilfoyle's favorite author, George \"Error\" Martin. Hear that? We're all making jokes at your expense. "
      },
      {
        "name": "Gilfoyle",
        "quote": "Is that what's happening?"
      },
      {
        "name": "Dinesh",
        "quote": "As your supervisor, I wanted to inform you that there is a first aid kit, but if you need blood, don't go to Gilfoyle 'cause he's type-O. Typo! They love it. They're all laughing at you."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bighead",
        "quote": "Fiona, what's 12 times 157? "
      },
      {
        "name": "Fiona",
        "quote": "Twelve times 157 is 1,884. "
      },
      {
        "name": "Bighead",
        "quote": "So cool. Hey, is she right? Hey Siri, what's 12 times 157? "
      },
      {
        "name": "Siri",
        "quote": "It's 1,884. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I'm not asking you to cut off his testicles and shove 'em down his throat, shoot him in the back of the head Triad style. I just need you to get this kid's code for me. By whatever means necessary. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "It's kind of hard to explain, but... a campfire smells sad and exciting at the same time. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " We have so much in common. We discussed our phobias. I told her that I was afraid of being found out as a fraud. And she told me that she's afraid of magnets."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "All right. I have a dinner meeting and I kind of feel like a fifth wheel, so I'm gonna pick up the check, leave you to celebrate. Congrats again, guys. "
      },
      {
        "name": "Gilfoyle",
        "quote": "Well, the only person we don't spend 20 hours a day with just left. So. What's new with you guys? "
      },
      {
        "name": "Jared",
        "quote": "Well, I'm thinking of buying some new bookkeeping software. "
      },
      {
        "name": "Gilfoyle",
        "quote": "All right. I think the only actual way to celebrate is to spend one waking minute apart, so. I'm gonna go. "
      },
      {
        "name": "Dinesh",
        "quote": "Are you going home? Let's-- let's share an Uber. "
      },
      {
        "name": "Jared",
        "quote": "Oh, well, if you're going that direction, I'm-- I'm driving, so I could drop you. "
      },
      {
        "name": "Dinesh",
        "quote": "Hey, Gilfoyle. Wanna play Fortnite? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Well, \"In doing what we ought, we deserve no praise because it is our duty.\" St. Augustine. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Fuck Danny. I mean, I love my Tesla. It has Insane Mode, which means it goes zero to 60 in 3.2 seconds, which is literally insane. But the Tesla that Danny ordered has Ludicrous Mode, which means it goes zero to 60 in 2.8 seconds. So it's gonna take me an entire 0.4 seconds longer to get to 60. I mean, how would you feel if one of your neighbors got a tiki head bigger than yours? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "I used to be the Tesla guy in the office. I maxed out my credit cards to be able to afford that thing. And now that we're getting series B, any one of these bourgeois new money millennial fucks can just go out and buy one. I don't wanna sound selfish, but sometimes I wish only I made money. You know?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "Why do people covet the silly pieces of green cotton paper in their wallets? It's because we are all sheep. And we've mutually agreed to endow certain things with value. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "There are very few things that I will defend with true passion: medical marijuana, the biblical Satan as a metaphor for rebellion against tyranny, and mother fucking Goddamn cryptocurrency. "
      },
      {
        "name": "Richard",
        "quote": "Mmm. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Walk me through this. We can't make our boxes in China because Yao has threatened every manufacturer in the country. We can't afford Bangladesh, because the workers have unionized. And we can't use our place in Laos, because one person gets her scalp ripped off and suddenly, everyone's screaming regulations.  You know, you hear a lot of chatter about the growth of the global economy, but no one wants to talk about the downside. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Executive",
        "quote": "Gavin, there is one other manufacturing option we haven't discussed yet, which considering the current circumstances, might be worth consideration. "
      },
      {
        "name": "Gavin",
        "quote": "I'm open to anything. "
      },
      {
        "name": "Executive",
        "quote": "America. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": " In 350 BCE, Aristotle defined sound money as being durable, transferable, divisible, scarce, recognizable.... and fungible. "
      },
      {
        "name": "Richard",
        "quote": "Gilfoyle, can we skip ahead 2,400 years? I mean, I know what cryptocurrency is. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "being in North Carolina always feels like a bit of a homecoming for me. I own a vacation property just off the coast in Bermuda. Technically, it is my primary legal residence."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Good people of Goldbriar, for too long, foreign interests have used unfair trade and labor practices to plunder American wealth and steal American jobs. But I don't blame them for that. No. I blame weak, spineless American politicians. But if your mayor does his job, your jobs will come back, and soon, you will proudly be building the Gavin Belson Signature Box Three. But if for some reason he can't make my very reasonable proposal work, you know who to blame. I'm excited to get started. What about y'all?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Russ",
        "quote": "I was such a fucking pussy when Bitcoin broke, Richard. If I had the balls, I'd have put every penny I had into that shit five years ago, watched it go up, up, up, up, up and then pulled out right before it all came crashing down again. I mean, Jesus, why didn't I do that? Fuck me! But then, it occurred to me: I own 36 fucking companies, Richard. If I make them all ICO, that's 36 bites at the apple. So I did it. "
      },
      {
        "name": "Richard",
        "quote": "You... you did 36 ICOs? "
      },
      {
        "name": "Russ",
        "quote": "Yup. "
      },
      {
        "name": "Richard",
        "quote": "Did they work? "
      },
      {
        "name": "Russ",
        "quote": "You know, one of the things being in the three comma club has taught me, Richard, is it's not always about money. Sometimes, it's about wisdom. And did I lose a B? Close to it. Fuck! But I bet I gained two B in wisdom. "
      },
      {
        "name": "Gilfoyle",
        "quote": "So you lost it all? "
      },
      {
        "name": "Russ",
        "quote": "Ha, ha, Richard, if I didn't love this crazy guy so much, I'd knock his fucking teeth out. Nah, nah, I didn't lose it all. I mean, one of them got shut down by the SEC. On a few, we got scammed. But some of them worked. One of them worked. "
      },
      {
        "name": "Richard",
        "quote": "One? One out of 36? Yeah. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Mayor",
        "quote": "I'd do anything to help the people of this area. But giving you public money on this scale would decimate our budget. I could have the local high school renamed after you. Rosa Parks has never even been to Goldbriar. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Mayor",
        "quote": "The only things I have left to cut are essential services. "
      },
      {
        "name": "Gavin",
        "quote": "There you go. Do that. You could have a volunteer fire department. Because I can't afford a penny more than this. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Ron LaFlamme",
        "quote": "All right. One more, right there. And done-zo. Series ba-bam. "
      },
      {
        "name": "Monica",
        "quote": "Richard, don't sign it. Look, I can't protect you. At some point, Laurie's gonna fuck you over and make you sell ads. And I don't think there's anything I can do about it. Don't sign the deal. "
      },
      {
        "name": "Richard",
        "quote": "I just did. It's done. Jesus Christ. Laurie's gonna sell ads. Isn't that what I told you? What the fuck am I supposed to do now? God! "
      },
      {
        "name": "Ron LaFlamme",
        "quote": "You know I can just tear these up, right? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "I like it. But can we adjust the proportions? Make the logo bigger? And make the flag bigger? And make the box bigger, too. It all just needs to be bigger. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Ah, Hoover. How's the factory coming? We almost online? "
      },
      {
        "name": "Hoover",
        "quote": "Not exactly, sir. It's gone. "
      },
      {
        "name": "Gavin",
        "quote": "What do you mean? Did that dipshit mayor renege on our deal? "
      },
      {
        "name": "Hoover",
        "quote": "No, he made every effort, including having the factory repainted. "
      },
      {
        "name": "Gavin",
        "quote": "Okay. So what's the problem? "
      },
      {
        "name": "Hoover",
        "quote": "Well, apparently, the painters left some oily rags in a garbage can. But because of cuts to the sanitation service, the trash was not collected and the rags smoldered and caught fire. And because of cuts to the fire department, the blaze spread. A number of concerned citizens volunteered to help fight the fire, but because the water was cut off, they could not. "
      },
      {
        "name": "Gavin",
        "quote": "Okay, so what happened? "
      },
      {
        "name": "Hoover",
        "quote": "Well, the vast majority of our expensive, rare earth materials survived the fire. "
      },
      {
        "name": "Gavin",
        "quote": "Well, that's something. "
      },
      {
        "name": "Hoover",
        "quote": "Until the flames abated, when because of mass layoffs of police, the locals that were there to fight the fire decided instead to loot the burned-out factory. The National Guard attempted to reach the factory to help stop this, but... "
      },
      {
        "name": "Gavin",
        "quote": "The roads. "
      },
      {
        "name": "Hoover",
        "quote": "The roads, sir, yes. "
      },
      {
        "name": "Gavin",
        "quote": "Okay. So, we lost it all? Everything? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Richard, adversity is a great teacher. Just like cigarette burns. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "Monica, you have certain values. And I see no reason you should not work with companies that share them. Similarly, I should work with companies that share my values. "
      },
      {
        "name": "Monica",
        "quote": "So, no hard feelings? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I just knew that if we kept plugging away, eventually, we'd get some traction and reach an inflection point. What did I keep saying? "
      },
      {
        "name": "Holden",
        "quote": "Give us time and then we'll climb, bitches! "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Holden",
        "quote": "Lock them up! Lock them up! "
      },
      {
        "name": "Dinesh",
        "quote": "Jesus, Jared. You really did a number on that kid. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Sorry, I don't mean to rain on the parade."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Colin",
        "quote": "Dude. Can I be real with you? I really need this. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Our coin price wasn't growing with our user numbers, so we coded a diagnostic tool to go through the ledger and figure out exactly where our users are coming from. "
      },
      {
        "name": "Gilfoyle",
        "quote": "Yes. We coded it. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Bighead",
        "quote": "Hey, Jian-Yang. It's Big Head. How's it going, man? "
      },
      {
        "name": "Monica",
        "quote": "He's been in contact with Jian-Yang this whole time? "
      },
      {
        "name": "Jared",
        "quote": "Yeah, they play Words with Friends. "
      },
      {
        "name": "Bighead",
        "quote": "Cool, cool. Listen, Gilfoyle wants to ask you a question. "
      },
      {
        "name": "Jian Yang",
        "quote": "No. I don't want to talk to Gilfoyle. He's a racist and a witch. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Rachel",
        "quote": "Gavin, you've staked the entire future of this company on the Signature Box Three. Where are they? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "Colin went camping. Alone. "
      },
      {
        "name": "Jared",
        "quote": "Well, did she say where he went? "
      },
      {
        "name": "Monica",
        "quote": "The Los Trancos Preserve? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": " How could it be this crowded? "
      },
      {
        "name": "Jared",
        "quote": "Burning Man's in two weeks, so people are beta testing their new gear. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Danny",
        "quote": "Becky, did you run connection throttling on the latest batch of device IDs? "
      },
      {
        "name": "Becky",
        "quote": "Yes. You know why? I'm not a moron. "
      },
      {
        "name": "Danny",
        "quote": "Oh, I see. I'm the asshole. "
      },
      {
        "name": "Becky",
        "quote": "Really? You really wanna have this conversation? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "This is the last road, Dinesh. He's not here. "
      },
      {
        "name": "Dinesh",
        "quote": "Colin! Colin! "
      },
      {
        "name": "Camper",
        "quote": "Will you shut the fuck up? "
      },
      {
        "name": "Jared",
        "quote": " How would you like to die today, motherfucker? "
      },
      {
        "name": "Dinesh",
        "quote": "No, it's not a real death threat, sir. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Gavin is fucking us. He just convinced Yao to pull his phones. "
      },
      {
        "name": "Gilfoyle",
        "quote": "What the fuck is that noise? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I heard on a podcast that patrol men are actually a lot more tempted by bribes than you might think. "
      },
      {
        "name": "Dinesh",
        "quote": "Officer, hi. Is there anything I can do to make this all... go away? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Sorry, but this gives me all the cards. I get Hooli back. Fuck Bezos and fuck you and your 20% offer. And fuck the Signature Box Three. I get a complete do-over. Tim Cook keeps inviting me to his brunches. Fuck him! I'll host the fucking brunches. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": " Sorry, what does this say? Kiss my... "
      },
      {
        "name": "Richard",
        "quote": "Piss. Kiss my piss. Kiss my piss. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Colin",
        "quote": "Guy definitely fucks that robot, right?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " You're going to be fine. Look at you, you've got the hair of Giovanni Ribisi, and the complexion of Timothy Hutton, and the eyes of Joni Mitchell. You're like a Mr. Potato Head of beautiful people."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I have a lifelong aversion to my own image. You know, it's like my foster mother used to say, \"Donald, you have a face for the closet.\""
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "AI is starting to operate on levels we don't even understand. Elon Musk himself gives humanity a five percent shot of surviving AI, and he's a Disney level optimist."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Aide",
        "quote": "I like your tie. "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": " ...and Hooli, sir. Hooli also acknowledged some spectacular lapses."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gilfoyle",
        "quote": "He looks like a child in a custody hearing."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "We are in the seat of the US government, a government that was founded by people who were, at one point, ruled by kings they couldn't overthrow. So, what did they do, right? They started over. They came here, to the New World. World 2.0, version 1776. And the way we win is by creating a new, democratic, decentralized Internet, one where the behavior of companies like this will be impossible, forever. One where it is the users, not the kings, who have sovereign control over their data. This, I promise to you: I will help you end this tyranny by building an Internet that is of the people, by the people, and for the people, so help me God."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "Okay, so you touch down at Dulles, you turn off airplane mode, and then... "
      },
      {
        "name": "Richard",
        "quote": "Well, actually, we flew through Reagan National."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": " The word companion derives from the Latin word \"panis\" for bread, and while I can no longer digest bread, I know that you leaven my life."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "HR",
        "quote": "I think once you see the conference room suites though, you'll really fall in love."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "You tell Bezos we keep the Hooli name, or he can go fuck himself with his rocket ship."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "So, Dinesh thinks this is you? "
      },
      {
        "name": "Gilfoyle",
        "quote": "Correct. He's been messaging with it all day and he has no idea it's an AI."
      },
      {
        "name": "Richard",
        "quote": "Well, we fooled a human. I guess we just passed the Turing test."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "It's unethical in the defense of ethics. Uh, unjust in the quest for justice."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "I say, what time is it?  Uh Where's my phone. Uh, do you have a phone? Do you have a phone? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "You know, there's a couple of beers back at the office with our names on them... because when I put it back in the fridge, I put our names on them."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Richard",
        "quote": "Money just perverts everything. "
      },
      {
        "name": "Gilfoyle",
        "quote": "At this point, I could stand to be a little perverted."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I've been agonizing over this. Not sleeping, not eating I completely forgot my godson's 40th birthday."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "Foxhole is a very exciting web-based exchange, catering to those in the military, who are interested in having extramarital affairs."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "HR",
        "quote": "Oh, you're \"that guy\"."
      },
      {
        "name": "Gilfoyle",
        "quote": "What \"guy\" exactly? "
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": "If we move to Georgia, we can save a fortune and get a further investment. It's the only way."
      },
      {
        "name": "Denpok",
        "quote": "Well, I have heard good things about the food scene in the Dirty South."
      },
      {
        "name": "Hoover",
        "quote": "Stankonia. Freaknik. Might be nice to be around more people of color."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Gavin",
        "quote": " All right then. Plan B. You two and the team will move to Belarus. If we can get close enough to the Chernobyl exclusion zone, it's a buyer's market, and with the money we save from substantially downgrading from Tiblisi, plus the bigger Belarusian investment we've been offered, I'll maintain a pied-a-terre here in town."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Monica",
        "quote": "I thought you moved to China."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Laurie",
        "quote": "With those Chinese out of the way, I can finally be more ruthlessly efficient."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Hoover",
        "quote": "Last year, CIFIUS reversed the sale of Grindr to Chinese investors. They ruled that the sexual and HIV status of US citizens was something they needed to keep out of the hands of foreign interests."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "Richard, there is a major emergency. Gilfoyle is using the barista as one of the coders, so I tried to use the cappuccino machine on my own, and I don't know if, like, the frother knob is, like, jammed or something, but it's, like, not working. So, there is no froth, at all, for anybody. So, can you get on that?"
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Jared",
        "quote": "I oughta knock your teeth, you bitch-made motherfucker."
      },
      {
        "name": "Richard",
        "quote": "I-I-I I didn't mean it."
      }
    ]
  },
  {
    "quote": [
      {
        "name": "Dinesh",
        "quote": "How long can we survive?"
      },
      {
        "name": "Gilfoyole",
        "quote": "Well, the Siege of Candia lasted 21 years."
      },
      {
        "name": "Dinesh",
        "quote": "Oh. Well, that's something."
      },
      {
        "name": "Gilfoyole",
        "quote": "It ended in 1669, when the Ottoman soldiers were infected with plague after being attacked with the liquid from the spleens and buboes of the dead."
      },
      {
        "name": "Dinesh",
        "quote": "What's a bubo? "
      },
      {
        "name": "Gilfoyole",
        "quote": "Plague-infested lymph nodes."
      }
    ]
  }
]